[
    {
        "Section": "Import Documentation",
        "Content": "CITES Certificate\nTo enable clearance for CITES shipments, please ensure CITES Certificate from Importer to be sent to Singapore Brokerage for clearance. The importer is required to obtain a CITES permit from National Parks Board (NParks) for both commercial consignments and personal effect and the CITES permit must be obtained before the shipment\u001as arrival date.\nPacking List\nPacking list is not mandatory required.\nMSDS-NON DG\nGoods under IATA Special Provisions A67 require a MSDS (Material Safety Data Sheet).\nIt is not required for all, however shipments can be held by local authority in United Arab Emirates after screening due to lack of MSDS (Material Safety Data Sheet) or NON DG (Dangerous Goods) declaration letter from the shipper resulting to misconnections and impacting end-to-end service.\nIt would be advisable for all shipments originating, transiting and terminating for UAE to have MSDS or NON DG declaration from shipper enclosed in the shipment and copies to be uploaded in IDIS."
    },
    {
        "Section": "Clearance Information",
        "Content": "Gifts & Samples\nGIFTS ONLY - With effect from 12 December 2019 all gift articles imported in India will attract duties and Taxes, The change is applicable with immediate effect for all such articles imported from any origin as gifts, irrespective of their declared value or utility to the receiver.\nPost Office Boxes\nUPS cannot deliver to a P.O. Box address. All packages require a consignee's contact name and complete street address including apartment, suite or unit number if applicable. The consignee's telephone number should be provided if known.\nClearance Comments\nAll packages shipped to Singapore require the consignee's telephone number. Include both the residential and commercial phone numbers for letter documents and non-documents.\nPayment by Credit Card\nCredit card payments are accepted upon delivery for freight and import charges by this destination. Contact UPS or the UPS service partner in the destination country or territory to determine which credit cards are accepted.\nRestrictions may apply for freight collect shipments from the origin country or territory. Contact UPS or the UPS service partner in the origin country or territory prior to shipping."
    },
    {
        "Section": "Areas Served",
        "Content": "Service is provided to and from every address in the country or territory.\nUPS cannot deliver to a P.O. Box address. All packages require a consignee's contact name and complete street address including apartment, suite or unit number if applicable. The consignee's telephone number should be provided if known.\nRest Days:\nSunday, and official holidays.\nGMT:\nSpring +0800/ Fall +0800\nLanguage:\nEnglish\nCurrency:\nSingapore Dollar(SGD)"
    },
    {
        "Section": "Billing Options",
        "Content": "Duties and Taxes\nDuties and taxes can be billed to the shipper, receiver or a third party.\nWhen billing a third party, the third party's name, country or territory and account number are required.\nIf the duties and taxes are billed to an account outside of the destination country or territory, a \"Duty and Tax Forwarding\" surcharge will be applied.\nShipping Charges\nShipping charges can be billed to the shipper, receiver or a third party.\nWhen billing the receiver, either the shipper or receiver's account number is required.\nWhen billing to a third party, the third party's name, country or territory and account number are required.\nPayment Methods\nWhen paying by credit card, check, or cash, only the shipper can be billed the shipping charges\nSplit Duty And VAT (SDV)\nThe freight and duties can be billed to the shipper or a third party\nThe taxes can be billed to the receiver or a third party\nA surcharge will be applied for the SDV billing option\nThird-Party Billing\nPlease note the following third party billing exceptions:\nShipments to and from the same country or territory (domestic shipments) cannot be billed to third party payors in other countries or territories. For example, shipments from Mexico to Mexico or Canada to Canada cannot be billed to a third party payor in the U.S. This rule does not apply to UPS domestic services in European Union countries or territories. For example, shipments from Germany to Germany can be billed to a third party payor in the U.S. (as long as the payor is a business and has a VAT or Tax/EIN ID on file with UPS)."
    },
    {
        "Section": "Commodity Specific Stipulations",
        "Content": "There are special stipulations on the following commodities when shipping to Singapore. If you plan to ship one of the commodities listed below, be sure to adhere to the following stipulations in order to avoid delays and holds at customs.\nMedical Items\nEquipment containing radiating apparatus subject to approval from Health Sciences Authority, Center for Radiation Projection (HSA-CRP).\nVeterinary Products\nSubject to approval from the Agri-food and Veterinary Authority.\nRadios and Radio Equipment\nEquipment with 2-way communication device subject to approval from Infocom Development Authority (IDA).\nCosmetics\nImportation of cosmetics is subject to the Health Science Authority\u001as approval and laboratory testing by its Cosmetic Control Unit for new products.\nDental Instruments\nEquipment containing radiating apparatus subject to approval from Health Sciences Authority, Center for Radiation Projection (HSA-CRP).\nVitamins\nThe importation of vitamins is subject to the approval from the Singapore Health Sciences Authority (HSA).\nShipments must contain the following information on the invoice:\nComplete line of items and complete name for personal and company\nComposition of the ingredient for personal and company\nComposition of the medicine mixture for personal and company\nImport License for company\nHSA Approval Letter of a product for company. Note that this letter is valid for only 3 months and just for a listed product in the letter.\nName of the medicine and the strength of the medicine, doctors prescription and official letter from the doctor for personal\nThe shipper must provide the official Ingredient List or Supplement Facts sheet of the item that contain the content breakdown\nShipments without the above information will be refused entry and will be returned to the export location or destroyed.\nGambling Devices\nSubject to approval from Arms & Explosive Department.\nSatellite Equipment\nSubject to approval from Infocom Development Authority (IDA).\nCompact Discs\nSubject to approval from the Media Development Authority.\nLaser Discs\nSubject to approval from the Media Development Authority.\nCommunication Items\nSubject to approval from Infocom Development Authority.\nNutritional Supplements\nThe importation of nutritional supplements are subject to the approval from Singapore Health Sciences Authority (HSA).\nShipments must contain the following information on the invoice:\nComplete line of items and complete name for personal and company\nComposition of the ingredient for personal and company\nComposition of the medicine mixture for personal and company\nImport License for company\nHSA Approval Letter of a product for company. Note that this letter is valid for only 3 months and just for a listed product in the letter.\nName of the medicine and the strength of the medicine, doctors prescription and official letter from the doctor for personal\nThe shipper must provide the official Ingredient List or Supplement Facts sheet of the item that contain the content breakdown\nShipments without the above information will be refused entry and will be returned to the export location or destroyed.\nAnimal Skins, Non-Domesticated\nSubject to approval from the Agri-food and Veterinary Authority.\nPharmaceuticals\nSubject to approval from Health Sciences Authority (HSA).\nCellular Telephones\nShipments of cellular telephones are subject to approval from the Infocom Development Authority.\nPersonal Effects\nThe Commercial Invoice and Shipment Description has to indicate clearly as \"Personal Effects\" and need to provide a valid SG contact number & contact person.\nDairy\nSubject to approval from the Agri-food and Veterinary Authority.\nCITES Shipments\nEndangered plants and animals protected by the multilateral treaty of the Convention on International Trade in Endangered Species (CITES), must be accompanied by a valid CITES Certificate.\nShipper must provide an invoice with the scientific name and CITES certificate.\nOrigin need to send pre-alert to upsabccsgarg@ups.com and send the original CITES certificate to UPS SG office.\nCITES Certificates\nTo enable clearance for CITES shipments, please ensure CITES Certificate from Importer to be sent to Singapore Brokerage for clearance. The importer is required to obtain a CITES permit from National Parks Board (NParks) for both commercial consignments and personal effect and the CITES permit must be obtained before the shipment\u001as arrival date.\nDiscs\nSubject to approval from the Media Development Authority.\nFilms\nSubject to approval from the Media Development Authority.\nMagazines\nSubject to approval from the Media Development Authority.\nMedicine (also see Drugs)\nApplies to all kinds of medicine, food and nutritional supplements, vitamins and dried herbs. The importation of such items are subject to the approval from Singapore Health Sciences Authority (HSA).\nShipments must contain the following information on the invoice:\nComplete line of items and complete name for personal and company\nComposition of the ingredient for personal and company\nComposition of the medicine mixture for personal and company\nImport License for company\nHSA Approval Letter of a product for company. Note that this letter is valid for only 3 months and just for a listed product in the letter.\nName of the medicine and the strength of the medicine, doctors prescription and official letter from the doctor for personal\nThe shipper must provide the official Ingredient List or Supplement Facts sheet of the item that contain the content breakdown\nShipments without the above information will be refused entry and will be returned to the export location or destroyed.\nPork and Dairy Products from Taiwan\nSingapore's Agri-Food and Veterinary (AVA) is suspending import of pork and pork products from Taiwan with immediate effect.\nImport of dairy products from Taiwan must be accompanied by an official health certificate, issued by Taiwan's Veterinary Health Authority, certifying that the products have been made from double pasteurized milk, or that the pH of the products is less than 6.\nNewspapers\nSubject to approval from the Media Development Authority.\nPeriodicals\nShipments of periodicals are subject to clearance by Media Development Authority.\nPublications\nSubject to approval from Media Development Authority.\nSlides\nShipments of slides are subject to approval from Media Development Authority.\nTapes (Audio, Video, Magnetic)\nSubject to approval from Media Development Authority.\nPet Food\n- Pet food are controlled by the NPARKS and an ingredient list must be submitted together with the declaration\n- If the shipment does not contain meat product, a manufacturer declaration is required to certify that the product does not contains meat.\n- If the shipment contains meat product, a Health Certificate from the Veterinary Administration of the exporting country is required.\nLive Plant\nShipment require a phytosanitary certificate from the origin and document must be uploaded in IDIS.\nFood\nSubject to approval from the Agri-food and Veterinary Authority.\nFish and Fish Products\nSubject to approval from the Agri-food and Veterinary Authority.\nCD Roms\nCD Roms that contain movies or music subject to approval from the Media Development Authority for objectional material.\nMilitary Equipment\nSubject to approval from Arms & Explosive Department.\nCoffee\nSubject to approval from the Agri-food and Veterinary Authority.\nTelecommunication Equipment\nSubject to approval from Infocom Development Authority (IDA).\nBooks\nSubject to approval from the Media Development Authority.\nNewsletters (Company)\nSubject to approval from the Media Development Authority.\nReligious Material\nSubject to approval from Media Development Authority."
    },
    {
        "Section": "Invoice Requirements",
        "Content": "Paperless Invoice - Imports\nUPS Paperless Invoice is accepted by Customs for small package imports into this country or territory.\n\nPaperless Invoice - Exports\nUPS Paperless Invoice is available for small package exports from this country or territory.\n\nInvoice\nEffective 1 January 2023, Overseas Vendors who are GST registered and importing Low Value Goods, are required to provide the following information on the commercial invoice:\na. GST Registration Number\nb. GST paid indicator for each item\nOverseas Vendor who meets the following requirement have to register with Inland Revenue Authority of Singapore (IRAS):\nHave an annual global turnover exceeding $1 million; and\nSupplies B2C low value goods into Singapore exceeding S$100,000 over a period of 12 months, either on a: *Retrospective basis, of when your global turnover and value of B2C supplies of low-value goods and remote services to Singapore for the calendar year (i.e.,1st Jan to 31st Dec) exceeds S$1 million and S$100,000 respectively, or *Prospective basis, of when you reasonably expect the value of your global turnover and B2C supplies of low-value good and remote services to Singapore to exceed S$1million and S$100,000 respectively for the next 12 months.\n\nLow Value Goods refer to:\nGoods have a value of not exceeding S$400\nGoods are located outside Singapore at the point of sale, and to be delivered to Singapore via air or post\nGoods sold to direct consumers in Singapore and not GST-registered\nNon-document shipments to Singapore must include 1 original and 2 copies of an Invoice. A detailed description of the merchandise is required.\nKindly take note that a \"Proforma Invoice\" is not acceptable for imports into Singapore.\nThe consignee's telephone number is required on the invoice."
    },
    {
        "Section": "Items Classified as Documents",
        "Content": "The destination country or territory considers the following items document shipments. If criteria are listed, the shipment must meet those criteria to be considered a document shipment.\nNegotiable Bonds, Drafts\nCash Letters\nAdvertising Literature\nAirline Tickets\nAnnual Reports\nBids\nChecks (Non-negotiable checks)\nForms (Blank)\nEnvelopes (Blank)\nBlueprints\nIntercompany Data on CD-Rom/Disk\nIn order to ship Intercompany Data on diskette in the UPS letter the following guidelines must be followed:\nThe content must not be sold commercially or have commercial value.\nThe data can not be software.\nCD ROMS are not considered diskettes and CD ROMS are not acceptable.\nSpecifically write \"Intercompany Data on Diskette\" in the description of goods on the UPS waybill.\nMark a \"X\" in the documents only box on the UPS waybill.\nIntercompany Mail\nPrice Lists\nProposals\nSpecifications Sheets\nTransparencies\nTraveler's Checks\nRepair and Return Shipments\nFor shipments that are not under warranty, an 8% GST will be applied to the total cost of repair and return freight charges.\nRepaired Goods Returning to Singapore\nThe goods and services tax (GST) can be waived provided the nature of the shipment and the return/replacement are indicated clearly in the shipment description on the waybill and invoice. Shipper and Consignee needs to inform Brokerage team prior to import and export of shipments, in order for the relevant permit declarations to be processed before arrival and departure, to and from Singapore.\nGreeting Cards, Invitations\nBusiness Cards\nComputer Print-Outs\nCharts\nGraphs\nVisa Applications\nDrawings\n\nUPS can recommend which forms you need based on a few simple criteria. Forms can be completed online or printed. See which forms you need."
    },
    {
        "Section": "Prohibited or Restricted Commodities",
        "Content": "In addition to the prohibited commodities listed here, it is prohibited to ship the following commodities to Singapore.\nKnives\nSports & hunting knives of 9 centimeters long or more and ALL military knives are subject to approval from Arms & Explosive Department.\nPhoto is required for the knife shipments and it must be uploaded in IDIS.\nChewing Gum\nTobacco Products\nThe following tobacco products are prohibited from entering Singapore:\nChewing tobacco (loose leaf chewing tobacco, plug chewing tobacco, twist chewing tobacco, tobacco bits intended for chewing.\nImitation tobacco products (electronic cigarettes, vaporizers) and components of imitation tobacco products.\nShisha\nSmokeless cigars, smokeless cigarillos or smokeless cigarettes\nDissolvable tobacco or nicotine\nAny product containing nicotine or tobacco that may be used topically for application, by implant or injected into any parts of the body.\nAny solution or substance, of which tobacco or nicotine is a constituent, that is intended to be used with an electronic nicotine delivery system or vaporizers.\nNasal snuff\nOral snuff\nGutkha, khaini and zarda\nImport of other tobacco products are permitted via ISC contract service. The weight in grams for the tobacco and total number of sticks for cigarettes or cigars need to be indicated on the commercial invoice.\nDrugs (also see Medicine)\nAny type of narcotic is prohibited.\nGuns\nShipments of toy or gun replicas can only be shipped with an International Special Commodities (ISC) contract. This type of commodity is restricted by Singapore Police Arms & Explosive Branch (AEB) for their import, export and also transshipment in Singapore. Approval must be obtained from the local authority prior to import or transship via Singapore.\nThe controlled items include Firearms , Air Gun, Airsoft Gun, Paintball Markers, Spear Gun, Taser or Stun Gun, Swords, All form of Fireworks including Sparklers and Pop-Pop and Pyrotechnic devices.\nPhoto is required for the gun/toy gun shipments and it must be uploaded in IDIS.\nElectronic Cigarette / Vaping Product\nElectronic Cigarettes are prohibited.\nAlcoholic Beverages and Wines\nImport of Alcoholic beverages into Singapore is permitted via ISC contract service.\nDirect-to-consumer (DtC) shipments shall not exceed 5 liters per shipment & not exceed SGD 100, CIF value. (only for non-controlled dutiable liquor products).\nIf the quantity exceeds 5 liters & SGD 100, importer must obtain an import permit from Agri-veterinary Authority Food.\nBusiness importer must provide import license (from Agri-Food & Veterinary Authority, AVA) prior to shipments arrival. Duty and tax are applicable.\nVolume needs to be provided either in milliliter or liter, as centiliter is not recognized in APAC\nType of alcohol needs to be indicated\nPercentage of alcohol of each bottle & brand name must be provided\nLiter of each bottle\nConsignee name & local contact number are critical\nInvoice must state \u001a\"personal use, not for resale\"\u001a for B2C shipments\nSurgical Masks, Ventilators etc\nS.No - ITC HS Codes - Description - Present Policy - Revised Policy\n207 A - ex392690,ex621790,cx630790,ex901890,ex9020- Surgical Masks/ Disposable Masks (2/3 Ply Masks) - Free(As per Notification No. 48 dated 25.02.2020) - Prohibited.\n207 B - ex9018 - All Ventilators - Free- Prohibited.\n207 C -560311,560312,560313,560314,560391,560392,560393,560394 - Textile raw material for masks and coveralls - Free -Prohibited.\nCannabidiol / Cannabidiol Oil\nImporting products containing Cannabidiol/ Cannabidiol Oil, better known as CBD or CBD oil respectively, is strictly prohibited in Singapore."
    },
    {
        "Section": "Service Options",
        "Content": "Always check Calculate Time and Cost for details of service availability and guarantee information within a country or territory. All Service Levels may not be available to or from every address within a country or territory.\nIndia to Singapore\nUPS Worldwide Expedited\nUPS WorldWide Express Freight\nUPS Worldwide Express Saver"
    },
    {
        "Section": "Special Clearance Requirements",
        "Content": "Returned Goods\nNA\nRepaired Goods\nThe consignee can avoid paying goods and services tax (GST) provided the nature of the shipment and the return/replacement are indicated clearly in the shipment description on the waybill and invoice.\nSolid Wood Packing Material\nNew requirements have been implemented for both small package and WWEF shipments and are based on the International Standards for Phytosanitary Measures (ISPM) 15, which is entitled \"Guidelines for Regulating Wood Packaging Material in International Trade\". ISPM 15 was adopted internationally in 2002, and is gradually being introduced by countries or territories worldwide. Wood or wood products covered by ISPM 15 include items such as packing cases, boxes, crates, drums or similar packing, pallets, box pallets and other load boards, pallet collars and skids, but exclude such processed woods as orientated strand board, particle board, plywood or veneer, created using glue, heat and pressure or a combinations thereof, and, raw wood which is 6mm or less thick. It is recommended that if a question arises on this issue, please check with the authority that issues the Phytosanitary certificates in your country or territory.\nRepair and Return Shipments\nAt export, the invoice should indicate the following:\nA clear and detailed description of the goods\nSerial Number\nModel Number\nClear indication that it is a Repair and Return shipment\nCountry or Territory of origin of goods\nFor shipments exported for repair and subsequent return, pick up will be one day later in order to apply for the relevant export permit so that the re-import shipment will benefit from GST waiver. A processing fee of SGD 100 is applicable for the reconciliation of the export and re-import.\nUpon completion of repair works, at re-import, the invoice should indicate:\nA clear and detailed description of the goods\nSerial Number\nModel Number\nClear indication that it is a repair and return shipment\nCountry or Territory of origin of goods\nValue of goods\nStatement stating whether goods are or are not under warranty\nWarranty certificate or letter (if under warranty)\nRepair charges (if not under warranty)\nFor shipments that are not under warranty, a 7% GST will be applied to the total cost of repair and return freight charges.\nOther Shipment Types\nAmendment issued by the Indian Government with effect from 4th April 2020 prohibits diagnostic kits ITC HS Code 3822 for export from India."
    },
    {
        "Section": "Value Limits",
        "Content": "Import value limits to Singapore\n\nDeminimis Value\nPrivate Shipments\n\n0.00 Singapore Dollar (SGD)\nEffective January 1, 2023, GST will be applicable to goods imported by air or post valued at S$400 or below (also known as low-valued goods).\nOverseas supplier, Electronic Marketplace Operator (EMO) or a Re-deliverer will be liable for GST registration with Inland Revenue Authority of Singapore (IRAS) if they meet the sales turnover threshold of goods or non-digital services as mentioned below.\n\u001a Have an annual global turnover exceeding $1 million; and\n\u001a Supplies B2C low value goods into Singapore exceeding S$100,000 over a period of 12 months, either on a:\n*Retrospective basis, of when your global turnover and value of B2C supplies of low-value goods and remote services to Singapore for the calendar year (i.e.,1st Jan to 31st Dec) exceeds S$1 million and S$100,000 respectively, or\n*Prospective basis, of when you reasonably expect the value of your global turnover and B2C supplies of low-value good and remote services to Singapore to exceed S$1million and S$100,000 respectively for the next 12 months.\nThis will only impact businesses selling directly to consumers in Singapore (B2C) but not to other GST-registered businesses (B2B).\nGST will be collected by Overseas supplier, Electronic Marketplace Operator (EMO) or a Re-deliverer at point of sale, and the overseas vendor is required to indicate \u001aGST Paid\u001a or \u001aGST Not Paid\u001a at the line item level on the commercial invoice\nImports are subject to 8% goods and service tax (GST) if the cost, insurance, and freight (CIF) value is greater than S$400.00 SGD. In most cases, when the value of the shipment is equal to or less than the Deminimis Value, the shipment may enter the country or territory tax free.\n\nCommercial Shipments\n\n0.00 Singapore Dollar (SGD)\nEffective January 1, 2023, GST will be applicable to goods imported by air or post valued at S$400 or below (also known as low-valued goods).\nOverseas supplier, Electronic Marketplace Operator (EMO) or a Re-deliverer will be liable for GST registration with Inland Revenue Authority of Singapore (IRAS) if they meet the sales turnover threshold of goods or non-digital services as mentioned below.\n\u001a Have an annual global turnover exceeding $1 million; and\n\u001a Supplies B2C low value goods into Singapore exceeding S$100,000 over a period of 12 months, either on a:\n*Retrospective basis, of when your global turnover and value of B2C supplies of low-value goods and remote services to Singapore for the calendar year (i.e.,1st Jan to 31st Dec) exceeds S$1 million and S$100,000 respectively, or\n*Prospective basis, of when you reasonably expect the value of your global turnover and B2C supplies of low-value good and remote services to Singapore to exceed S$1million and S$100,000 respectively for the next 12 months.\nThis will only impact businesses selling directly to consumers in Singapore (B2C) but not to other GST-registered businesses (B2B).\nGST will be collected by Overseas supplier, Electronic Marketplace Operator (EMO) or a Re-deliverer at point of sale, and the overseas vendor is required to indicate \u001aGST Paid\u001a or \u001aGST Not Paid\u001a at the line item level on the commercial invoice\nImports are subject to 8% goods and service tax (GST) if the cost, insurance, and freight (CIF) value is greater than S$400.00 SGD. In most cases, when the value of the shipment is equal to or less than the Deminimis Value, the shipment may enter the country or territory tax free.\n\nExport value limits to Singapore\n\nHigh Value Shipments\nCommercial Shipments\n\n0.00 US Dollar (USD)\nFormal Export Clearance Shipments:\nShipments valued at US$1,000.00 and above will need formal export clearance through Indian Customs. However, certain product types (for example, chemicals, pure jewelry, electronics) may also be subject to formal clearance. This formal clearance could take an additional day to process the shipment at origin\nFor pure jewelry item shipments, a value waiver is required if the value per piece exceeds US$500.00."
    },
    {
        "Section": "Weight and Size Limits",
        "Content": "Maximum weight:\n70 kg (150 lbs.) per package\nMaximum length:\n274.00 cm (107.9 in.)  per package\nMaximum dimensions:\n419.10 cm (165.0 in.)  per package\nLength and girth combined\n\nConvert metric quantity for weight, length, and area."
    }
]