[
    {
        "Section": "Import Documentation",
        "Content": "Import License\nWhen shipping goods from India to Germany, an import license may be required by German customs authorities for specific products, determined by their harmonized tariff code (HS code) as outlined in the EU’s Combined Nomenclature (CN). The necessity of this license hinges on India being the country of origin, not merely the point of export. For instance, certain chemicals, textiles, or agricultural products from India might trigger this requirement due to EU trade restrictions or safety regulations. The importer in Germany is responsible for securing this license through the German Federal Office for Economic Affairs and Export Control (BAFA), and they may need to present an original export license issued by Indian authorities, such as the Directorate General of Foreign Trade (DGFT), to substantiate the application. The process can take several weeks, depending on the product category and bilateral trade agreements in effect as of March 07, 2025. For detailed guidance, it’s strongly advised to consult the German Chamber of Commerce and Industry (DIHK) or the Indian Embassy’s trade section in Berlin, as requirements can shift with EU-India trade negotiations.\n\nDeclaration of Conformity (CE Marking)\nThe European Union mandates rigorous safety and performance standards for a wide array of products entering its market, including those shipped from India to Germany, under the CE marking framework. This applies to items like toys, medical devices (e.g., syringes or diagnostic kits), machinery (e.g., industrial pumps), low-voltage electronics (e.g., chargers), safety equipment (e.g., helmets), exhaust systems, and products with electromagnetic compatibility concerns (e.g., radios). For a product to be legally placed on the German market—whether sold, distributed for free, or used by the importer—it must comply with relevant EU directives, such as the Toy Safety Directive 2009/48/EC or the Machinery Directive 2006/42/EC. ‘Placing on the market’ refers to the initial availability of the product in the EU, while ‘putting into service’ occurs when the end user in Germany first uses it. Indian exporters must ensure compliance before shipment, conducting tests in accredited labs (e.g., BIS-certified labs in India or EU-recognized facilities) and preparing a comprehensive Declaration of Conformity (DoC). The DoC must detail the product, applicable directives, testing methods, and results, and be signed by a notified body certified by an EU member state. A full list of applicable product categories and directives is available on the EU’s official journal: https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=OJ:C:2022:247:TOC.\n\nResponsibilities\nThe Indian manufacturer bears the primary responsibility for designing and producing goods that meet EU standards, conducting or arranging for conformity assessments, and maintaining technical documentation for at least 10 years post-market entry. They may appoint an authorized representative—a legal entity based in the EU, such as a consultancy in Germany—to act on their behalf, handling interactions with German customs or market surveillance authorities. This representative can be contacted by entities like the German Federal Institute for Occupational Safety and Health (BAuA) regarding compliance issues. The German importer, meanwhile, must ensure they can provide the DoC and additional safety information if requested by customs at ports like Hamburg or Frankfurt. If the Indian manufacturer lacks an EU representative, the importer assumes greater responsibility, potentially needing to coordinate testing or certification themselves. For example, an Indian toy maker exporting dolls to Germany must ensure lead content meets EU limits, while the German importer verifies paperwork aligns with customs expectations.\n\nConformity Assessment Procedure\nProducts requiring CE marking undergo a structured conformity assessment, which varies by category. For instance, toys from India must be tested for chemical safety (e.g., EN 71 standards), while machinery might require mechanical and electrical evaluations. The Indian manufacturer compiles a technical file—including design specs, test reports, and risk assessments—and drafts the DoC. Testing can be conducted by the manufacturer if they have certified facilities, or by a notified body, such as TÜV Rheinland, either in India or the EU. Successful assessments allow the CE mark to be affixed to the product, its packaging, or accompanying documents (e.g., for surgical tools). The process might involve multiple stages: initial design checks, prototype testing, and final certification, potentially spanning months for complex items like medical devices. German customs may randomly audit these documents upon arrival. For further details on notified bodies and procedures, see: https://europa.eu/youreurope/business/product-requirements/compliance/conformity-assessment/index_en.htm.\n\nProduct Safety\nGermany enforces strict market surveillance, coordinated by agencies like the Federal Network Agency and customs at entry points (e.g., Cologne Bonn Airport). Upon arrival from India, shipments may face spot checks to verify CE compliance. The DoC must be readily available in English or German, detailing the product’s safety credentials. Non-compliant goods—say, a batch of Indian-made electrical fans lacking proper insulation—can be seized, destroyed, or returned to India, with costs borne by the shipper or importer. Fines may also apply under German Product Safety Act (ProdSG).\n\nImport Control System 2 (ICS2)\nSince March 1, 2023, the EU’s ICS2 mandates pre-arrival data submission for air shipments from India to Germany. This includes a 6-digit HS code for each item (e.g., 6204.42 for cotton dresses), a detailed description (e.g., ‘women’s cotton kurta, handwoven’), net weight per HS code if multiple apply, and the German importer’s EORI number. For a shipment of mixed goods—like spices and textiles—the invoice must break down weights and codes explicitly. Missing or vague data triggers holds at origin or German customs, delaying delivery by days or weeks. The European Commission’s ICS2 portal provides full guidelines.\n\nCertificate of Origin\nWhile not mandatory for Indian textiles since October 24, 2011, the invoice must specify India as the origin for each line item. German customs may demand a Certificate of Origin—issued by the Indian Chamber of Commerce with an original signature, seal, and detailed goods description—if they suspect misdeclaration (e.g., goods routed via Dubai). This document ensures compliance with EU trade preferences or sanctions.",
        "Info About Section Header": "This section explains the paperwork needed when bringing goods into a country, including certificates, permits, and other requirements.",
        "Simplified Form": [
            "- *Import License*: Some Indian goods need a German import license based on HS code—importer gets it from BAFA, might need India’s export license too.",
            "- *CE Marking*: Toys, electronics, etc., from India need EU safety tests and a DoC signed by an EU notified body—check EU site for rules.",
            "- *Exporter’s Role*: Indian makers test goods to EU standards, can use an EU rep to deal with German authorities.",
            "- *Importer’s Role*: German importer keeps DoC ready for customs—delays happen without it.",
            "- *ICS2*: Air shipments from India since 2023 need HS codes, weights, and EORI on invoice—mistakes mean holds.",
            "- *Origin*: No certificate needed for textiles, but list ‘India’ per item—customs might ask for proof if unsure."
        ]
    },
    {
        "Section": "Clearance Information",
        "Content": "Post Office Boxes\nUPS does not deliver to P.O. Boxes in Germany for shipments originating from India. Every package requires a complete street address—street name, house number, and, if applicable, apartment or suite details—along with the consignee’s full name and a working telephone number. For example, a shipment of Indian spices to a residential address in Munich must include ‘Frau Anna Schmidt, Leopoldstraße 10, Apt 3, 80802 München, +49 89 12345678’ to avoid delays or returns. This ensures traceability and compliance with German postal regulations, as P.O. Boxes lack the physical delivery confirmation UPS requires.\n\nCustomer Service Contact\nFor inquiries related to customs clearance of shipments from India, German importers or Indian exporters can reach UPS Brokerage via email. Use importde@ups.com for shipments still in the clearance process at German entry points like Cologne or Frankfurt, where customs officers might need clarification on documentation. For post-clearance issues or general brokerage questions—say, about duty calculations or past shipments—email importinfo@ups.com. Response times typically range from 24-48 hours, depending on complexity, as of March 07, 2025.\n\nDuty and Taxes\nCalculating duties and taxes for goods shipped from India to Germany involves more than just the invoice value of the commodities. German customs assesses the Cost, Insurance, and Freight (CIF) value, which includes the product cost (e.g., $500 for a batch of silk sarees), freight charges from Mumbai to Hamburg (e.g., $100), and insurance costs (e.g., $20), totaling $620. Duty rates depend on the HS code—silk textiles might face a 0% rate under EU-India trade preferences, while electronics could incur 2-7%. VAT is then applied at Germany’s standard 19% rate (or 7% for books) on the CIF value plus duty, potentially adding $117.80 to the saree example. Additional fees, like customs processing charges, may also apply, making pre-shipment cost estimation critical.\n\nClearance Comments\nAn Economic Operators Registration and Identification (EORI) number is mandatory for all formal customs declarations in Germany, whether for a one-time import or regular trade from India. German companies derive their EORI from their SIRET number, while new importers apply via the German Customs Service (Zoll) website or Form 0870, available at: http://www.zoll.de/EN/Businesses/Movement-of-goods/Import/Duties-and-taxes/EORI-number/. Processing takes 1-2 weeks, and without it, shipments—like a consignment of Indian machinery parts—will be rejected or held until the number is provided. Since November 2011, consignees ordering directly from India also need an EORI, broadening the requirement beyond just importers of record. For urgent cases, a signed application copy can accompany the shipment, but delays are likely.\n\nAdditional Clearance Information\nFor e-commerce or fulfillment shipments from India (e.g., Amazon FBA consignments), German customs requires extra documentation to streamline clearance: a Power of Attorney naming UPS as the broker, the importer’s EORI and German tax ID (Steuernummer), and agreed billing terms (no Cash on Delivery allowed). Customs might also request proof of VAT payment (via monthly/quarterly returns), storage fee receipts, or marketplace sales data (e.g., eBay listing prices) to verify transaction values. A shipment of Indian jewelry sold online, for instance, needs these to avoid valuation disputes, which could delay clearance by 3-5 days.\n\nAircraft Parts with Airworthiness Certificate\nAircraft components shipped from India to Germany, such as turbine blades, require an airworthiness certificate (e.g., EASA Form 1 or Indian DGCA equivalent). This must either accompany the shipment physically, be noted on the invoice (e.g., ‘Certificate No. ABC123’), or be digitally uploaded to UPS’s clearance system. Missing certificates halt clearance, critical for time-sensitive aerospace supply chains.\n\nLow Value Clearance\nFor shipments under Germany’s deminimis threshold (see Value Limits), attaching a proof of payment—like a PayPal receipt or bank transfer for a $50 Indian handicraft order—expedites clearance and reduces inspection risks. Uploading a scan to UPS’s IDIS system further minimizes delays at customs warehouses.",
        "Info About Section Header": "This section provides details on the rules and processes for getting shipments through customs, including addresses and contact info requirements.",
        "Simplified Form": [
            "- *No P.O. Boxes*: UPS needs a full German street address, name, and phone from India—no P.O. Boxes allowed.",
            "- *Help Emails*: Email importde@ups.com during clearance, importinfo@ups.com after, for India-to-Germany issues.",
            "- *Costs*: Duty and VAT cover goods value, shipping from India, and insurance—check HS codes for rates.",
            "- *EORI*: Every shipment needs the German importer’s EORI—get it from Zoll, or it’s stuck.",
            "- *E-commerce*: Online shipments from India need POA, EORI, tax ID, and payment proof—delays otherwise.",
            "- *Aircraft Parts*: Include airworthiness certificate with Indian shipments, or clearance stops."
        ]
    },
    {
        "Section": "Areas Served",
        "Content": "Service is provided to and from every address in Germany for shipments originating in India, with a few notable exceptions due to geographical and regulatory constraints. Büsingen (postal codes 78263, 78264, 78266), a German enclave surrounded by Switzerland, cannot receive direct UPS deliveries from India because it falls under Swiss customs jurisdiction. Shippers must provide an alternative address in nearby Germany (e.g., Konstanz) or Switzerland for pickup/delivery, and full export documentation—invoice, HS codes, and origin proof—is required as if shipping to a non-EU country. Similarly, Helgoland (postal codes 27483-27494, 27498), an island in the North Sea, requires a commercial invoice for all shipments from India, even within the EU, due to its tax-free status; this ensures compliance with German customs despite its EU membership. Deliveries to APO or military P.O. Boxes are not supported, as UPS lacks contracts with NATO or U.S. forces in Germany—such shipments trigger an automatic Return to Sender (RTS). For standard addresses, a complete street address, consignee name, and phone number are mandatory; for instance, a shipment to ‘Herr Klaus Müller, Hauptstraße 5, 10115 Berlin, +49 30 98765432’ ensures smooth delivery. Rest days in Germany, when no UPS services operate, include Saturdays, Sundays, and official holidays like Easter Monday or German Unity Day (October 3). The time zone shifts with daylight saving: Spring at GMT +0200 (March to October) and Fall at GMT +0100 (October to March), affecting transit schedules from India’s IST (GMT +0530). The official language is German, and the currency is the Euro (EUR), critical for billing and customs declarations.",
        "Info About Section Header": "This section lists the locations where shipping services are available, along with time zones and holidays.",
        "Simplified Form": [
            "- *Coverage*: UPS ships from India to most German addresses, except a few spots.",
            "- *Büsingen*: No direct delivery—use a nearby German or Swiss address, add full export docs.",
            "- *Helgoland*: Needs an invoice even in EU—tax-free zone rules.",
            "- *No Military Boxes*: APO/P.O. Boxes get returned from India—UPS can’t deliver.",
            "- *Rest Days*: No service Saturdays, Sundays, or German holidays—plan ahead.",
            "- *Time Zone*: Spring +0200, Fall +0100—India’s +0530 means a 3.5-hour gap."
        ]
    },
    {
        "Section": "Billing Options",
        "Content": "Duties and Taxes\nFor shipments from India to Germany, UPS offers flexible billing for duties and taxes, allowing charges to be assigned to the Indian shipper, the German receiver, or a third party (e.g., a logistics firm in Singapore). If billing to a third party, their full name, country, and UPS account number must be specified on the shipping documents—e.g., ‘Global Logistics Pte Ltd, Singapore, Account #123456.’ When duties and taxes are billed outside Germany, such as to the Indian shipper in Mumbai, a ‘Duty and Tax Forwarding’ surcharge applies, typically €15-20 as of March 07, 2025, to cover administrative costs. This flexibility aids businesses managing cash flow across borders; for instance, an Indian exporter might absorb duties to simplify the German buyer’s process.\n\nShipping Charges\nShipping costs from India to Germany can similarly be billed to the shipper (e.g., a Delhi-based textile firm), the receiver (e.g., a retailer in Stuttgart), or a third party. Receiver billing requires their UPS account number, while third-party billing needs the payor’s name, country, and account details. For example, a shipment of Indian spices might bill freight to a distributor in the Netherlands (Account #789012), streamlining multi-country operations. No surcharge applies here unless combined with duty forwarding.\n\nSplit Duty and VAT (SDV)\nThe Split Duty and VAT option allows freight and duties to be billed to one party (e.g., the Indian shipper or a third party) and taxes (VAT) to another (e.g., the German receiver or a different third party). This is useful for complex supply chains—say, an Indian machinery supplier covers duties while the German assembler pays VAT. A surcharge, around €10-15, applies due to the extra processing involved, and all parties’ account details must be clear on the paperwork.\n\nThird-Party Billing\nDomestic German shipments (e.g., Berlin to Munich) cannot bill duties or shipping to India or other non-German countries. However, EU-wide shipments—like Germany to France—can bill to an Indian third party if they have a VAT or Tax/EIN ID registered with UPS, facilitating cross-border EU trade. For instance, an Indian parent company could cover costs for its German subsidiary’s intra-EU shipments.\n\nPayment Methods\nWhen paying by credit card, check, or cash, only the Indian shipper can be billed for shipping charges—no exceptions. This applies to methods like Visa payments from Mumbai or bank drafts, ensuring UPS recovers costs upfront from the origin point.",
        "Info About Section Header": "This section explains how shipping costs, duties, and taxes can be paid and by whom.",
        "Simplified Form": [
            "- *Duties & Taxes*: Bill to Indian shipper, German receiver, or third party (name, country, account)—extra fee if not Germany.",
            "- *Shipping*: Charge shipper, receiver, or third party—receiver needs an account number.",
            "- *Split Billing*: Freight/duties to shipper/third party, VAT to receiver/third party—adds a fee.",
            "- *Third Party*: Can’t bill German domestic to India, but EU-to-EU can bill India with VAT ID.",
            "- *Payment*: Credit card, check, cash? Only the Indian shipper pays."
        ]
    },
    {
        "Section": "Commodity Specific Stipulations",
        "Content": "Samples\nSamples of negligible commercial value from India, such as mutilated garment swatches (e.g., a torn sari piece), can enter Germany duty-free and VAT-free if marked ‘Samples—No Commercial Value’ on the invoice. Mutilation—cutting or tearing—must render them unsellable, and quantities should align with testing needs (e.g., 5-10 pieces for a fashion buyer). For non-mutilated samples, up to 5 items or €50 per commodity group (e.g., cotton fabrics, excluding size variations) may still qualify, but customs scrutinizes intent closely.\n\nShoes\nIndian footwear exports to Germany—like leather sandals or sports shoes—require precise invoice details: leather type (e.g., cowhide), sole material (e.g., rubber), upper material (e.g., canvas), and intended wearer (e.g., men, women, children). A vague entry like ‘shoes’ risks customs rejection; instead, list ‘men’s cow leather sandals, rubber sole’ to ensure accurate duty classification and avoid delays at Hamburg or Frankfurt.\n\nHazardous Materials\nUPS offers International Dangerous Goods (IDG) service from India to Germany under contract only, covering items like lithium batteries or chemicals. Accessorial charges of $40 apply—$40 for Class 9 (e.g., dry ice) or other classes (e.g., flammable liquids). Indian shippers must comply with IATA regulations, providing a Dangerous Goods Declaration and proper packaging.\n\nAnimal Products\nProducts of animal origin from India—e.g., leather goods, honey, or ghee—require veterinary inspection at Cologne, the EU entry point for UPS air shipments. This necessitates an International Special Commodities (ISC) contract. Food items need an EU-approved Indian supplier (listed at http://ec.europa.eu/food/international/trade/third_en.htm), a Health Certificate signed by an Indian vet, and detailed labeling (ingredients, weight, origin). Non-food items like wool samples also need vet checks if unprocessed. Costs for inspections (approx. €50-100) and delays (1-3 days) apply.\n\nArtwork\nOriginal Indian artwork—paintings, sculptures, or hand-carved idols—over 100 years old qualifies for 0% duty and reduced VAT (7%) if accompanied by an antiquity certificate from India’s Archaeological Survey. A modern painting from Rajasthan, however, incurs standard rates unless part of a cultural exchange.\n\nFood Supplements\nIndian vitamins or herbal supplements (e.g., ashwagandha capsules) may be classified as medicine if dosages exceed twice the EU’s recommended daily allowance—e.g., Vitamin C over 200 mg. Private individuals can’t import these without a license; non-compliant shipments are returned or destroyed, with costs to the shipper.\n\nTextiles\nTextiles from India—like silk sarees or cotton kurtas—don’t need a Certificate of Origin since 2011, but each invoice line must state ‘Origin: India.’ Customs may request proof if怀疑ed rerouting occurs (e.g., via Bangladesh). Licenses apply only for Belarus or North Korea origins, not India.\n\nAntiques\nAntiques over 100 years old from India—e.g., a Mughal-era vase—enjoy 0% duty and 7% VAT with proof like an export permit or expert appraisal. Modern replicas face full rates, so documentation is key to avoid misclassification.",
        "Info About Section Header": "This section lists special rules for shipping certain types of goods, like medical items or jewelry.",
        "Simplified Form": [
            "- *Samples*: Torn Indian garment samples are duty-free—mark ‘no value’ on invoice.",
            "- *Shoes*: List leather, sole type, and wearer for Indian shoes—vague terms delay.",
            "- *Hazards*: Dangerous goods from India need a contract, $40 fee—follow IATA rules.",
            "- *Animal Products*: Leather or honey needs vet check in Cologne—ISC contract required.",
            "- *Artwork*: Old Indian art (100+ years) gets low rates—prove it with papers.",
            "- *Supplements*: High-dose vitamins from India need a license—or they’re sent back.",
            "- *Textiles*: No origin certificate, just ‘India’ per item—customs might double-check.",
            "- *Antiques*: 100-year-old Indian items save on duty—bring proof."
        ]
    },
    {
        "Section": "Gift Exemptions",
        "Content": "Shipment Value Amount: Up to 45.00 European Monetary Unit (Euro) EUR\nShipment Type: Individual-to-individual from India to Germany\nExemption Rule: Per person\n\nGifts shipped from an individual in India to an individual in Germany—say, a Diwali hamper from Mumbai to a friend in Berlin—valued up to €45 are exempt from customs duties as of March 07, 2025. However, VAT applies above €22, calculated at Germany’s 19% rate (e.g., €4.18 on a €22 gift). To qualify, the invoice and UPS Waybill must state ‘Gift Shipment’ and include the sender’s name and address (e.g., ‘Priya Sharma, 123 MG Road, Mumbai’). Permissible items have strict limits: tobacco (50 cigarettes, 10 cigars, or 50g smoking tobacco), alcohol (1L spirits over 22% ABV, 2L wine), and perfume (50g or 0.25L toilet water). Exceeding these—e.g., sending 2L of Indian whiskey—triggers full duties and excise taxes, negating exemptions. Online-ordered gifts (e.g., via Amazon India) still qualify if the sender’s details are clear, distinguishing them from commercial shipments.",
        "Info About Section Header": "This section explains if gifts can avoid taxes or duties and lists items that can’t be sent as gifts.",
        "Simplified Form": [
            "- *Gift Limit*: Up to €45 from India to Germany, person-to-person—duty-free, VAT over €22.",
            "- *Label*: Write ‘Gift Shipment’ and sender’s name/address on invoice and Waybill.",
            "- *Limits*: Max 50 cigarettes, 1L strong spirits, 2L wine, 50g perfume—more means taxes."
        ]
    },
    {
        "Section": "Invoice Requirements",
        "Content": "Paperless Invoice - Imports/Exports\nUPS Paperless Invoice is fully supported for small package imports from India to Germany and exports from Germany to India, allowing electronic submission via UPS systems like WorldShip. This eliminates the need for physical copies, speeding clearance by 1-2 days and reducing paperwork errors—ideal for high-volume shippers like Indian textile exporters.\n\nInvoice\nNon-document shipments from India to Germany require 1 original invoice and 2 copies, detailing all goods. Each must show the realistic market value (e.g., $100 for a silk scarf, not $1), as German customs flags undervaluation for tax evasion—delaying clearance by up to a week. For shipments over €22 to private individuals, the consignee’s phone number is mandatory (e.g., +49 171 5551234), with mobile and email optional but recommended. Incoterms, like ‘DDP Munich,’ should be specified to clarify cost responsibilities. The invoice must list the Indian seller (e.g., ‘Ravi Exports, Delhi’) and German buyer (e.g., ‘Schmidt GmbH, Hamburg’), with shipping address optional. Vague descriptions—‘textiles’—are rejected; use ‘men’s cotton kurtas, blue, 10 pcs’ instead. See EU guidelines: http://ec.europa.eu/taxation_customs/resources/documents/customs/policy_issues/customs_security/acceptable_goods_description_guidelines_en.pdf.",
        "Info About Section Header": "This section details what information must be included on an invoice for shipping goods.",
        "Simplified Form": [
            "- *Paperless*: Use UPS electronic invoices for India-to-Germany—faster and easier.",
            "- *Copies*: Send 1 original + 2 copies with real values—lowballing delays.",
            "- *Phone*: Add German consignee’s number if over €22—helps customs reach them.",
            "- *Details*: List seller, buyer, and specific items—‘clothes’ won’t cut it."
        ]
    },
    {
        "Section": "Items Classified as Documents",
        "Content": "Germany classifies certain items from India as documents if they lack commercial value—e.g., annual reports, bids, or personalized checks. Up to 20 kg, these are duty-free; above that, a pro forma invoice with detailed descriptions (e.g., ‘50 shareholder reports, 25 kg’) and a formal declaration may trigger duty/VAT. Examples include validated airline tickets, intercompany manuals (up to 5 copies), or personalized credit cards (max 5). Newspapers for personal use or blueprints for bids qualify, but bulk brochures (over 5) or event tickets from printers don’t—those need full invoices.",
        "Info About Section Header": "This section lists items that are treated as documents (not goods) for shipping purposes, with weight limits.",
        "Simplified Form": [
            "- *Documents*: Reports or tickets from India up to 20 kg are duty-free—no value.",
            "- *Over 20 kg*: Add a pro forma and details—might cost duty/VAT."
        ]
    },
    {
        "Section": "Prohibited or Restricted Commodities",
        "Content": "Alcoholic Beverages\nShipping alcohol from India to Germany—like whiskey or feni—requires an ISC contract. Limits are 10L spirits or 90L wine per consignee, with customs clearance at entry (e.g., Cologne) charging duty, VAT, and excise based on alcohol percentage and volume (e.g., 40% ABV, 5L). Age restrictions apply: no spirits to those under 18, other alcohol under 16.\n\nKnives\nIndian knives over 15 cm or double-edged (e.g., kirpans) may need a German Ministry of Defense import license, as they’re classified as weapons under the Waffengesetz. Contact UPS Brokerage for case-by-case checks.\n\nTobacco Products\nTobacco from India (e.g., bidis) requires an ISC contract and excise tax stamps affixed in India, paid pre-import. Invoice must detail quantities (e.g., ‘200g loose tobacco’).\n\nPlants\nCertain Indian plants—like mango saplings—are banned in the EU due to pest risks, per EU Regulation 2016/2031.\n\nMedicine\nPrivate individuals can’t import Indian medicines (e.g., Ayurveda drugs) from outside the EEA without a license—only B2B with approval is allowed.",
        "Info About Section Header": "This section lists items that cannot be shipped to India or have strict rules.",
        "Simplified Form": [
            "- *Alcohol*: Max 10L spirits, 90L wine from India—needs ISC, taxed by volume.",
            "- *Knives*: Big or double-edged Indian knives need a license—check with UPS.",
            "- *Tobacco*: Indian tobacco needs contract, tax stamps—list amounts.",
            "- *Plants*: Mango plants from India? Banned in Germany.",
            "- *Medicine*: No private Indian meds without a license—B2B only."
        ]
    },
    {
        "Section": "Saturday Delivery",
        "Content": "Saturday Delivery Available: Yes\nUPS offers Saturday delivery from India to select German areas—e.g., major cities like Berlin or Munich—but not universally. Check the UPS Time in Transit tool for availability, as rural regions like Bavaria’s countryside may exclude this service due to logistical constraints as of March 07, 2025.",
        "Simplified Form": [
            "- *Saturday*: Available from India to some German cities—check UPS tool."
        ]
    },
    {
        "Section": "Service Options",
        "Content": "India-to-Germany shipping includes multiple UPS services: UPS Worldwide Express Saver (1-3 days, evening delivery), UPS Worldwide Expedited (2-5 days, cost-effective), UPS Worldwide Express Freight (1-3 days, pallets over 70 kg), Worldwide Express Freight Midday (faster freight), UPS Worldwide Express Plus (1-2 days, morning delivery), and UPS Worldwide Express (1-3 days, standard). Availability varies by German address—e.g., Express Plus reaches Frankfurt but not remote villages. Check Calculate Time and Cost for specifics.",
        "Info About Section Header": "This section lists the types of shipping services available, like express or freight.",
        "Simplified Form": [
            "- *Options*: Express Saver, Expedited, Freight, Express Plus from India—pick by speed and cost."
        ]
    },
    {
        "Section": "Special Clearance Requirements",
        "Content": "Temporary Import\nGoods from India—like trade show displays—can enter Germany duty-free under temporary importation if unchanged and re-exported within a set period (e.g., 6 months). Customs requires a security deposit (CIF value-based) refundable upon re-export. Invoice must state ‘Temporary Import for Exhibition’ and purpose. UPS rarely handles this—check with German Brokerage.\n\nSolid Wood Packing Material\nWood packaging from India (e.g., pallets) must comply with ISPM 15—heat-treated (56°C for 30 minutes) and stamped with an IPPC mark. Untreated wood risks rejection or fumigation at the shipper’s expense.",
        "Info About Section Header": "This section covers unique rules for temporary imports, repairs, or specific materials.",
        "Simplified Form": [
            "- *Temporary*: Indian goods for short use skip duty—needs deposit, ‘temporary’ on invoice.",
            "- *Wood*: Pallets from India must be heat-treated, stamped—or they’re stopped."
        ]
    },
    {
        "Section": "Value Limits",
        "Content": "Deminimis Value: 150.00 EUR\nShipments from India to Germany up to €150 are duty-free but face VAT above €22 (19% or 7% reduced rate)—e.g., a €50 Indian shawl incurs €5.70 VAT. Alcohol, tobacco, and perfume are excluded.\n\nHigh Value Exports: Over USD 1,000\nIndian exports over $1,000—like jewelry or electronics—require formal clearance via Indian Customs, adding a day. Jewelry over $500/piece needs a value waiver.",
        "Info About Section Header": "This section states the minimum value thresholds for shipments that affect taxes or duties.",
        "Simplified Form": [
            "- *Low Value*: Up to €150 from India—duty-free, VAT over €22.",
            "- *High Value*: Over $1,000 from India needs formal papers—extra day."
        ]
    },
    {
        "Section": "Weight and Size Limits",
        "Content": "Maximum Weight: 70 kg (150 lbs.) per package\nMaximum Length: 274.00 cm (107.9 in.) per package\nMaximum Dimensions: 400.00 cm (157.5 in.)—length plus girth combined\n\nPackages from India to Germany can’t exceed 70 kg—e.g., a crate of spices—or 274 cm in length (e.g., a rolled carpet). Total size (length + 2x width + 2x height) must stay under 400 cm. Oversized items require freight services like UPS Worldwide Express Freight.",
        "Info About Section Header": "This section specifies the maximum weight and size allowed for packages.",
        "Simplified Form": [
            "- *Weight*: Max 70 kg per package from India.",
            "- *Size*: Max 274 cm long, 400 cm total dimensions."
        ]
    }
]