[
    {
        "Section": "Import Documentation",
        "Content": "Declaration of Origin\nThe Declaration of Origin (Form DA 59) must accompany goods exported to South Africa which are subject to anti-dumping, countervailing or safeguard duties or in respect of which import restrictions are imposed in South Africa against imports from specific countries or territories, and imported from a country or territory other than that for which the duty and /or import restriction is imposed.\nCustoms may require the Declaration of Origin for clarification with regard to the declaration or any other documentation pertaining to proof of origin or proof of preferential trade of the goods. Shipments must be stopped until the DA 59 is provided by the exporter.\nWhen the form is required, exporters or suppliers must provide at least one original signed copy. A Chamber of Commerce Certification or a Customs stamp is not required.\nMSDS-NON DG\nGoods under IATA Special Provisions A67 require a MSDS (Material Safety Data Sheet).\nIt is not required for all, however shipments can be held by local authority in United Arab Emirates after screening due to lack of MSDS (Material Safety Data Sheet) or NON DG (Dangerous Goods) declaration letter from the shipper resulting to misconnections and impacting end-to-end service.\nIt would be advisable for all shipments originating, transiting and terminating for UAE to have MSDS or NON DG declaration from shipper enclosed in the shipment and copies to be uploaded in IDIS.",
        "Info About Section Header": "This section explains the paperwork needed when bringing goods into a country, including certificates, permits, and other requirements."
    },
    {
        "Section": "Clearance Information",
        "Content": "Gifts & Samples\nGIFTS ONLY - With effect from 12 December 2019 all gift articles imported in India will attract duties and Taxes, The change is applicable with immediate effect for all such articles imported from any origin as gifts, irrespective of their declared value or utility to the receiver.\nPost Office Boxes\nUPS cannot deliver to a P.O. Box address. All packages require a consignee's contact name and complete street address including apartment, suite or unit number if applicable. The consignee's telephone number should be provided if known.\nDuty and Taxes\nPlease note that not only the value(s) of the commodity/commodities have to be considered when calculating duty and tax, but also the freight charge and other fees.\nRegistration Number\nThe importer or exporter must provide a registration number for each import or export declaration. Commercial importers or exporters must provide their registered Importer/Exporter code. Importers or exporters who have no registered code available must apply with SARS for an importer/exporter code.\nPrivate individuals must provide a South African ID number or a SARS (South African Revenue Service) Tax Reference Number.\nForeign entities can register with SARS as a foreign principal and appoint a local registered agent.\nA missing registration number may cause delays.\nPayment by Credit Card\nCredit card payments are accepted upon delivery for freight and import charges by this destination. Contact UPS or the UPS service partner in the destination country or territory to determine which credit cards are accepted.\nRestrictions may apply for freight collect shipments from the origin country or territory. Contact UPS or the UPS service partner in the origin country or territory prior to shipping.\nCustoms Clearance Process\nDelays will occur for clearance of import shipments to South Africa due to SARS (South African Revenue Service) revenue drive taking place as an ongoing project.\nIt is very important for origin stations and shippers to declare the correct export value on the commercial invoice. If detained, SARS will request for the commercial invoice and Bank proof of payment. It is important not to under declare.\nPlease note: Customs will raise possible penalty of R2500.00 + 10% of the VAT for due clearances not done within the prescribed time (14 days) from the date the shipment arrives in the country or territory.\nThe clearance process includes accepting and checking the goods declaration against the documents produced (invoice, bill of lading, certificate of origin, permits, etc.), examination of the goods if necessary and the assessment and collection of duty and VAT. Customs may require additional information and may also request samples. Customs may also detain goods for other Government departments. The relevant Government department will then ensure compliance with their applicable laws, regulations and rules.\nHow long will I be allowed to make a declaration?\nNational legislation gives an importer / agent seven days (an additional seven days in which to make due entry for loose or break bulk cargo, imported by sea, air or rail i.e. 14 days) or 28 days in the case of goods in a container depot, in which to clear goods from the time they have landed in the Republic.\nWhat happens if goods are not declared on time?\nThese may be removed and detained in a State Warehouse. It must be noted that certain goods will require an import permit, which must be produced at the time of clearance. Application for Import Permits must be made to The Department of Trade and Industry.",
        "Info About Section Header": "This section provides details on the rules and processes for getting shipments through customs, including addresses and contact info requirements."
    },
    {
        "Section": "Areas Served",
        "Content": "Service is provided to and from certain cities.\nUPS cannot deliver to a P.O. Box address. All packages require a consignee's contact name and complete street address including apartment, suite or unit number if applicable. The consignee's telephone number should be provided if known.\nRest Days:\nSunday, Saturday, and official holidays.\nGMT:\nSpring +0200/ Fall +0200\nLanguage:\nEnglish\nCurrency:\nRand(ZAR)",
        "Info About Section Header": "This section lists the locations where shipping services are available, along with time zones and holidays."
    },
    {
        "Section": "Billing Options",
        "Content": "Duties and Taxes\nDuties and taxes can be billed to the shipper, receiver or a third party.\nWhen billing a third party, the third party's name, country or territory and account number are required.\nIf the duties and taxes are billed to an account outside of the destination country or territory, a \"Duty and Tax Forwarding\" surcharge will be applied.\nShipping Charges\nShipping charges can be billed to the shipper, receiver or a third party.\nWhen billing the receiver, either the shipper or receiver's account number is required.\nWhen billing to a third party, the third party's name, country or territory and account number are required.\nPayment Methods\nWhen paying by credit card, check, or cash, only the shipper can be billed the shipping charges\nThird-Party Billing\nPlease note the following third party billing exceptions:\nShipments to and from the same country or territory (domestic shipments) cannot be billed to third party payors in other countries or territories. For example, shipments from Mexico to Mexico or Canada to Canada cannot be billed to a third party payor in the U.S. This rule does not apply to UPS domestic services in European Union countries or territories. For example, shipments from Germany to Germany can be billed to a third party payor in the U.S. (as long as the payor is a business and has a VAT or Tax/EIN ID on file with UPS).",
        "Info About Section Header": "This section explains how shipping costs, duties, and taxes can be paid and by whom."
    },
    {
        "Section": "Commodity Specific Stipulations",
        "Content": "There are special stipulations on the following commodities when shipping to South Africa. If you plan to ship one of the commodities listed below, be sure to adhere to the following stipulations in order to avoid delays and holds at customs.\nCosmetics\nThe above mentioned items may attract additional enforcement from Other Government Agencies such as the Department of Health The relevant departments will review consignments on a case by case basis.\nMachinery\nElectronics and Machinery including parts may require a Letter of Authority from the National Regulator for Compulsory Specifications (NRCS). It is important that the importer determines the requirements prior to importation.\nCoffee\nThe above mentioned item may attract additional enforcement from Other Government Agencies such as the Department of Health.\nThe relevant departments will review consignments on a case by case basis.\nMiscellaneous\nThe following shipments require an Import Permit:\npetroleum products\nraw and scrap metal\nElectronics\nElectronics and Machinery including parts may require a Letter of Authority from the National Regulator for Compulsory Specifications (NRCS). It is important that the importer determines the requirements prior to importation.\nIntercompany Data on CD-Rom/Disk\nData shipments require an invoice with the value of the data and the value of the CD-ROM or disk.\nUSB Sticks\nData shipments require an invoice with the character of the USB stick (storing intercompany data) and the value of the USB Stick.\nUnsolicited Gifts\nGift \u001a A gift is classified as any item sent from a natural person abroad to another natural person in the Republic that is unsolicited by the recipient. These include but are not limited to weddings, birthdays, etc.\nIn terms of item 412.10 \u001a A person can receive two gifts per calendar year, of which the value must not exceed 1 400.00 Rand for each parcel on which the duty will be rebated.\nCustoms Charges \u001a Should the value of the parcel exceed 1 400.00 Rand, customs charges will be paid on the total price actually paid for the item. On gift parcels where the contents are intended for more than one person and the total declared is more than 1400.00 Rand, customs charges will be paid by the recipients as the rebate cannot be split and the gifts cannot be linked to people other than the recipient.\nImportant Information: Please note that the following commodities are subject to inspections by the relevant government department before being cleared or dispatched to its intended destination:\nAll Medications (including prescriptions, vitamins, enhancers, skin lightening creams, etc.) are subject to inspection by Port Health.\nPlants, vegetables, etc. are subject to inspection by the Department of Agriculture.\nAnimals and their articles thereof are subject to inspection by the State Vet.\nPlease allow up to a period of 48 working hours for the inspection process to be finalised.\nParts\nThe invoice should include a description of the part, the part's components, and the machine that will use the part.\nTextiles\nAll textile products originating or manufactured in China require a Certificate of Origin (DA59)to be imported.\nDrugs (also see Medicine)\nThe import of medicines or other scheduled substances is regulated and the importer must be licensed in terms of the Medicines and Related Substances Act, and, in respect of unregistered medicines, is authorized (by virtue of a permit issued by the Medical Control Council) to import such unregistered medicines.\nPorts of entry are limited to Johannesburg International Airport and the airports and harbours of Cape Town, Port Elizabeth and Durban only.\nFor further information regarding the import/export of this product, please visit www.mccza.com - Documents -Guidelines - Miscellaneous.\nAnimal Products\nAnimal Feed may attract additional enforcement from other Government Agencies such as the Department of Health, Department of Agriculture and the State Vet.\nThe relevant departments will review consignments on a case by case basis.\nMedicine (also see Drugs)\nMedicine inclusive of complementary medicine available to the public of South Africa is subject to registration with Medicine Control Council to ensure the safety, efficacy and quality of medicines. Importation of medicines for retail requires registration of the medicine and an Import License from the Department of Health.\nUnregistered medicine may only be imported inclusive for personal use, if a section 21 permit has been issued by the Department of Health.\nPorts of entry are limited to Johannesburg International Airport and the airports and harbours of Cape Town, Port Elizabeth and Durban only.\nFor further information regarding the import/export, pls visit: http://www.itac.org.za/\nSamples\nThe invoice must include a detailed description of the sample and indicate whether the sample is marked or mutilated in line with SARS Sample Policy. No more than six items are allowed per consignment. A value for customs purposes must be declared.\nTea\nThe above mentioned item may attract additional enforcement from Other Government Agencies such as the Department of Health.\nThe relevant departments will review consignments on a case by case basis.",
        "Info About Section Header": "This section lists special rules for shipping certain types of goods, like medical items or jewelry."
    },
    {
        "Section": "Gift Exemptions",
        "Content": "Shipment value amount:\n1400.00 Rand ZAR\nShipment type:\nindividual-to-individual\nExemption rule:\nper shipment\n\nIn addition to a detailed description of each item, write additional comments of \"gift shipment\" on the invoice and in the Special Instructions box of the UPS Waybill to insure a proper assessment of duties and taxes. Gift shipments to and from private individuals are limited to 2 packages per year.\nPrivate importers are only allowed to import 3 times a year (including non-gift shipments) without an importers code, before penalties are assessed. Please also refer to Additional Clearance Information.",
        "Info About Section Header": "This section explains if gifts can avoid taxes or duties and lists items that can’t be sent as gifts."
    },
    {
        "Section": "Invoice Requirements",
        "Content": "Paperless Invoice - Imports\nUPS Paperless Invoice is accepted by Customs for small package imports into this country or territory.\n\nPaperless Invoice - Exports\nUPS Paperless Invoice is available for small package exports from this country or territory.\n\nInvoice\nNon-document shipments to South Africa must include 1 original and 2 copies of an invoice.\nThe invoice must be electronically generated, in or translated into English and include a value for the shipment. No Proforma Invoices will be accepted.\nTo facilitate clearance, the air waybill tracking number should be included on the invoice.\nShipments being exported to South Africa must be accompanied by a commercial invoice in foreign currency and not the local currency (ZAR) as per Section 73 of the Customs & Excise Act of South Africa.\nThe only time the local currency(ZAR) will be accepted on an invoice, will be if the importer has a Forward Exchange Contract with the South African Reserve Bank. The FEC number must be inserted on the commercial invoices accompanying the shipment.\nThe Importer of record on the courier waybill and on the commercial invoices must correspond in order to customs clear. If possible, endorse the importers code and vat number for the South-African registered company on the commercial invoices.\nShipments of documents do not require an invoice.\nThe consignee's telephone number, mobile number and email address if available, should appear on the invoice.",
        "Info About Section Header": "This section details what information must be included on an invoice for shipping goods."
    },
    {
        "Section": "Items Classified as Documents",
        "Content": "The destination country or territory considers the following items document shipments. If criteria are listed, the shipment must meet those criteria to be considered a document shipment.\nBids\nChecks (Non-negotiable checks)\nForms (Blank)\nIntercompany Mail\nIntercompany mail shipments require an invoice only if the shipment is for non-commercial purposes.\nThe waybill must include a description of intercompany mail.\nThe value should be of no commerical value or zero value.\nShipments not meeting this criteria require an invoice.\nCommercial mail with a value greater than zero is considered a non-doument and requires an invoice.\nEvent Tickets\nTickets for events like stage performances, football matches or concerts can be sent as documents.\nEvent tickets coming from a printing company and sent to the organizer of the event or ticket sales offices can not be sent as documents.\nPrice Lists\nProposals\nSeismic Data\nSpecifications Sheets\nTraveler's Checks\nMust be personalized to be considered documents.\nVisa Applications\nNewsletters (Company)\nDrawings\nCash Letters\nCash letters are defined as follows: A letter given to someone showing that they can get a loan for the amount of money on the letter. Negotiable items include banker's drafts, bearer bonds, bearer share certificates, bonds, cashier checks, cash letters, checks (both unused and written), credit cards, letters of credit, lottery tickets, money orders, promissory notes, stocks, traveler's checks, (both unused and written). The value of a negotiable items is its paper value, reissue amount, or stop payment fee (not the issue amount).\nExamination Papers\nUp to 15 Kgs\nDrivers License\n\nUPS can recommend which forms you need based on a few simple criteria. Forms can be completed online or printed. See which forms you need.",
        "Info About Section Header": "This section lists items that are treated as documents (not goods) for shipping purposes, with weight limits."
    },
    {
        "Section": "Prohibited or Restricted Commodities",
        "Content": "In addition to the prohibited commodities listed here, it is prohibited to ship the following commodities to South Africa.\nAlcoholic Beverages\nAlcoholic beverages are subject to excise duty. The importation of alcoholic beverages can only be accepted on a contractual basis through an International Special Commodities (ISC) contract.\nShipments of alcohol to private individuals are prohibited even if shipped under ISC contract.\nIf import is of a non-commercial nature, then a Import Exemption Certificate will be required from the department of Agriculture.\nIf import is of commercial nature, a Liquor License and B - Code permit will be required from the department of Agriculture.\nAn invoice with an adequate description and country or territory of origin is required.\nSurgical Masks, Ventilators etc\nS.No - ITC HS Codes - Description - Present Policy - Revised Policy\n207 A - ex392690,ex621790,cx630790,ex901890,ex9020- Surgical Masks/ Disposable Masks (2/3 Ply Masks) - Free(As per Notification No. 48 dated 25.02.2020) - Prohibited.\n207 B - ex9018 - All Ventilators - Free- Prohibited.\n207 C -560311,560312,560313,560314,560391,560392,560393,560394 - Textile raw material for masks and coveralls - Free -Prohibited.\nPassports\nPassports can only be transported from Embassy in origin country or territory to Embassy in South Africa.\nPersonal Effects\nPersonal Effects cannot be shipped between these countries or territories.\nLithium Metal Batteries\nShipments of Lithium Metal Batteries are prohibited on Emirates Airlines flights which UPS uses to this destination country or territory.\nAlternative arrangements are in place, but expect transit delays if the normal planned flow of the package is via Dubai, United Arab Emirates. Time in Transit may be extended due to solution found.",
        "Info About Section Header": "This section lists items that cannot be shipped to India or have strict rules."
    },
    {
        "Section": "Service Options",
        "Content": "Always check Calculate Time and Cost for details of service availability and guarantee information within a country or territory. All Service Levels may not be available to or from every address within a country or territory.\nIndia to South Africa\nUPS Worldwide Express Saver\nUPS Worldwide Expedited\nUPS WorldWide Express Freight\nUPS Worldwide Express\nUPS Worldwide Express Plus",
        "Info About Section Header": "This section lists the types of shipping services available, like express or freight."
    },
    {
        "Section": "Special Clearance Requirements",
        "Content": "Warranty Shipments\nWarranty Returns\nWhen the same unit is returned to the country or territory after repair, the shipper must provide a commercial invoice that shows:\nThe initial purchase price of the product\nThe total cost of the repair (if the importer has to pay for it).\nThe consignee must provide the initial import documents as well as the prescribed export documents. Duty is then assessed on the cost of repair only. In this case the value of the \"repair\" cost is zero and must be substantiated by the clause \"Repaired Under Warranty\" on the commercial invoice. A warranty certificate is also required.\nWarranty Replacement\nThis will be regarded as a new import and full duty and VAT will be assessed. The declared value must be the actual market value of the product. (The importer can ask customs for a refund of the initial paid import charges. Then the initially imported goods must be destroyed under customs supervision, if this is not possible then the importer has to provide the initial import documents as proof of duty & tax payment.)\nSolid Wood Packing Material\nNew requirements have been implemented for small package shipments and are based on the International Standards for Phytosanitary Measures (ISPM) 15, which is entitled \"Guidelines for Regulating Wood Packaging Material in International Trade\". ISPM 15 was adopted internationally in 2002, and is gradually being introduced by countries or territories worldwide. Wood or wood products covered by ISPM 15 include items such as packing cases, boxes, crates, drums or similar packing, pallets, box pallets and other load boards, pallet collars and skids, but exclude such processed woods as orientated strand board, particle board, plywood or veneer, created using glue, heat and pressure or a combinations thereof, and, raw wood which is 6mm or less thick. It is recommended that if a question arises on this issue, please check with the authority that issues the Phytosanitary certificates in your country or territory.\nPrivate Shipments\nPrivate importers are only allowed to import 3 shipments per year, with a value not exceeding R50 000.00. Thereafter the individual must register as an importer with SARS.\nAll shipments private or business imported, with a value exceeding R50 000.00, requires a registered importers code for clearance purposes.\nPrivate importers must disclose their full name and surname on the documentation.\nPrivate importers are limited with regards to quantity importations. Commercial quantities will be regarded as importation for resale.\nID number for private individuals must be provided at origin and endorsed on the courier waybill.\nITAC permit must be obtained by the importer for all second hand items/refurbished items, prior to shipping to South Africa. www.itac.org.za or gmsibi@itac.org.za.\nImporters contact details: name/telephone number(landline and mobile number), and e-mail address must be provided and the physical address. No PO Box numbers allowed.\nRepair and Return Shipments\nFor shipments entering South Africa for repair, paperwork to be lodged, covering the duty and VAT as deposit. Deposit will be refunded once exported back to origin, under customs supervision.\nShipments returning to South-Africa after repair require a full set of export documentation (out of South Africa) under customs supervision and DA65 required to qualify for rebate clearance and exemption of duty and VAT.\nIf cargo not exported under supervision at time of clearance, SARS requires an import permit from ITAC \u001a www.itac.prg.za or gmsibi@itac.org.za , along with Duty (if applicable) and VAT payable on the value of the cargo due to failure to comply with the export and re-import procedures.\nOther Shipment Types\nAmendment issued by the Indian Government with effect from 4th April 2020 prohibits diagnostic kits ITC HS Code 3822 for export from India.",
        "Info About Section Header": "This section covers unique rules for temporary imports, repairs, or specific materials."
    },
    {
        "Section": "Value Limits",
        "Content": "Import value limits to South Africa\n\nDeminimis Value\nPrivate Shipments\n\n500.00 Rand (ZAR)\nIn most cases, when the value of the shipment is equal to or less than the Deminimis Value, the shipment may enter the country or territory duty and tax free.\n\nCommercial Shipments\n\n500.00 Rand (ZAR)\nIn most cases, when the value of the shipment is equal to or less than the Deminimis Value, the shipment may enter the country or territory duty and tax free.\n\nExport value limits to South Africa\n\nHigh Value Shipments\nCommercial Shipments\n\n0.00 US Dollar (USD)\nFormal Export Clearance Shipments:\nShipments valued at US$1,000.00 and above will need formal export clearance through Indian Customs. However, certain product types (for example, chemicals, pure jewelry, electronics) may also be subject to formal clearance. This formal clearance could take an additional day to process the shipment at origin\nFor pure jewelry item shipments, a value waiver is required if the value per piece exceeds US$500.00.",
        "Info About Section Header": "This section states the minimum value thresholds for shipments that affect taxes or duties."
    },
    {
        "Section": "Weight and Size Limits",
        "Content": "Maximum weight:\n70 kg (150 lbs.) per package\nMaximum length:\n274.00 cm (107.9 in.)  per package\nMaximum dimensions:\n400.00 cm (157.5 in.)  per package\nLength and girth combined\n\nConvert metric quantity for weight, length, and area.",
        "Info About Section Header": "This section specifies the maximum weight and size allowed for packages."
    }
]