[
    {
        "Section": "Import Documentation",
        "Content": "Import License\nFood and Drug Administration (FDA) - The importation of pharmaceutical products, food products, cosmetics, medical items, nutritional products, dangerous objects, drugs, volatile substances must be conducted in accordance with the provisions of law, for each product category.\nImporter must apply the Import permit by themselves before shipment arrival. If the importer fails to have the Import license before shipment arrival, a penalty of 10% on duty, or max THB 20,000 will be imposed on the importer.\nCITES Certificate\nTo enable clearance for CITES shipments, please ensure CITES Certificate is forwarded by Express service.\nPacking List\nIn addition to the commercial invoice, a packing list is required whenever a shipment consists of two or more packages and is a Formal Entry shipment.\nThe value threshold for formal entry is above THB 40,000.00 (approximately USD 1,000.00).\nMSDS-NON DG\nGoods under IATA Special Provisions A67 require a MSDS (Material Safety Data Sheet).\nIt is not required for all, however shipments can be held by local authority in United Arab Emirates after screening due to lack of MSDS (Material Safety Data Sheet) or NON DG (Dangerous Goods) declaration letter from the shipper resulting to misconnections and impacting end-to-end service.\nIt would be advisable for all shipments originating, transiting and terminating for UAE to have MSDS or NON DG declaration from shipper enclosed in the shipment and copies to be uploaded in IDIS.",
        "Info About Section Header": "This section explains the paperwork needed when bringing goods into a country, including certificates, permits, and other requirements."
    },
    {
        "Section": "Export Documentation",
        "Content": "Customs Clearance Process\nb>New Customs Act - Thailand\nThe new Customs Act B.E. 2560 (2017) has been officially announced and will take effect from 10th November 2017.\nRegarding Shipping Marks & Numbers\nAccording to the Customs Act B.E. 2560 (2017) Sections 59 and 211, there are compliance requirements regarding shipping marks & numbers as follows:\nShipping Marks & Numbers have to be affixed on the package(s) for both Import and Export.\nThe same information as mentioned in the Shipping Marks & Numbers must reflect on the commercial invoice and packaging.\nThe penalty for missing shipping marks & numbers shall be a fine of up to fifty thousand Baht (50,000 Baht).\nDetails for the shipping mark and numbers are to be indicated on the packaging consist of the below (but not limited to):\nShipper's details\nConsignee's details\nDelivery address details (if different from consignee)\nInvoice number / Purchase Order number\nNet and gross weight of carton\nDimensions of carton\nNumber of cartons (example: 1/230; 2/230; 3/230 etc)",
        "Info About Section Header": "This section covers the documents required when sending goods out of a country, such as permits for specific items."
    },
    {
        "Section": "Clearance Information",
        "Content": "Customs Clearance Process\nUPS Thailand process Customs clearance for Express shipments based on 4 Categories below.\nCategory 1: Non-Dutiable Documents - No commercial value.\nCategory 2: VAT collection shipments - Effective from 5 July 2024, Thai Customs will collect VAT, 7% from imported goods with CIF value ranging from THB 1 to THB 1,500 shipped through postal services. Consumers who purchase low value goods from overseas will be mandated to pay VAT, 7%. Refer to this site for more information (only available in Thai).\nCategory 3: Dutiable Shipments - FOB value does not exceed THB 40,000 per consignment and non-restrict goods.\nCategory 4: Formal entry clearance - Other consignments which do not fall under Categories 1, 2, and 3 must apply the formal entry. Shipments of restricted / controlled items must be declared under Category 4.\nFor Category 2-3, All the tariff rates of the commodities will be compared & the highest tariff rate will be selected and applied for all the commodities on the invoice.\nFor Category 2, shipments will be customs cleared as the following below. The invoices provided by the shipper will be used as a reference for tariff rating. To avoid clearance delays, the invoices should contain the following information:\nComplete description of commodities for ALL packages\nTariff code at destination (if possible)\nReason for Export: Personal or Commercial use. Consignments indicated for Personal use and in reasonable quantity (as determined at the sole discretion of Customs), might get to enjoy lower tariff rates. Without this, the normal tariff rates will apply.\nAll the tariff rates of the commodities will be compared & the highest tariff rate will be selected and applied for all the commodities on the invoice.\nIf importers wish to enjoy the actual tariff rates based on the different commodities, the shipment will have to clear under Category 4.\nDuty exemption privileges given to companies cannot be applied to shipments cleared under Express clearance Category 1 to 3. However, such shipments can be cleared under Category 4 although value is less than FOB THB 40,000. It is the responsibility of the importer to inform UPS Thailand before shipments arrival, should they intend to clear shipments under Category 4, when the FOB value is less than THB 40,000.\nShipments customs cleared under Category 4 will have to incur the following additional charges:\nCustoms Formality Handling (UPS fee)\nStorage Fees applicable from the 3rd calendar day of shipment arrival. (Minimum THB428.00 as weight 0 - 50kgs=THB 160.50 per shipment per day, if over THB428.00 and weight 50-100kgs=THB 321 per day/No minimum.)\nCustoms overtime and other charges if any (as per Customs receipt)\nHS Codes\nPls visit ID Government link http://insw.go.id/intr\nreference for HS.Code for every item to be imported into Indonesia, whether it has prohibitions and restrictions which must have a special import permit or not\nPost Office Boxes\nUPS cannot deliver to a P.O. Box address. All packages require: \n     1. A consignee's contact name and complete street address including apartment, suite or unit number if applicable.\n     2. The consignee's telephone number and email should be provided if known.\n     3. The name on the package must be exactly matched with the name on the valid passport/ ID card (special when goods are under restricted items or FOB value above 40,000 THB - approximately USD 1,000)\n     **Name (title, first name, middle name, last name)\n      Ex: Mr. John Smith Doe\nClearance Comments\nShipments with FOB values exceeding 40,000.00 Baht (THB) require formal entries and hence may require 2 days for clearance.\nGifts & Samples\nGIFTS ONLY - With effect from 12 December 2019 all gift articles imported in India will attract duties and Taxes, The change is applicable with immediate effect for all such articles imported from any origin as gifts, irrespective of their declared value or utility to the receiver.\nPayment by Credit Card\nCredit card payments are accepted upon delivery for freight and import charges by this destination. Contact UPS or the UPS service partner in the destination country or territory to determine which credit cards are accepted.\nRestrictions may apply for freight collect shipments from the origin country or territory. Contact UPS or the UPS service partner in the origin country or territory prior to shipping.",
        "Info About Section Header": "This section provides details on the rules and processes for getting shipments through customs, including addresses and contact info requirements."
    },
    {
        "Section": "Areas Served",
        "Content": "Service is provided to and from certain cities.\nAll the shipments to Thailand (letters, doc and non-doc) must have the consignee's telephone on the AWB, in order to avoid delays on the clearance and delivery of the package.\nUPS cannot deliver to a P.O. Box address. All packages require: \n     1. A consignee's contact name and complete street address including apartment, suite or unit number if applicable.\n     2. The consignee's telephone number and email should be provided if known.\n     3. The name on the package must be exactly matched with the name on the valid passport/ ID card (special when goods are under restricted items or FOB value above 40,000 THB - approximately USD 1,000)\n     **Name (title, first name, middle name, last name)\n      Ex: Mr. John Smith Doe\nRest Days:\nSunday, and official holidays.\nGMT:\nSpring +0700/ Fall +0700\nLanguage:\nThai\nCurrency:\nBaht(THB)",
        "Info About Section Header": "This section lists the locations where shipping services are available, along with time zones and holidays."
    },
    {
        "Section": "Billing Options",
        "Content": "Duties and Taxes\nDuties and taxes can be billed to the shipper, receiver or a third party.\nWhen billing a third party, the third party's name, country or territory and account number are required.\nIf the duties and taxes are billed to an account outside of the destination country or territory, a \"Duty and Tax Forwarding\" surcharge will be applied.\nShipping Charges\nShipping charges can be billed to the shipper, receiver or a third party.\nWhen billing the receiver, either the shipper or receiver's account number is required.\nWhen billing to a third party, the third party's name, country or territory and account number are required.\nPayment Methods\nWhen paying by credit card, check, or cash, only the shipper can be billed the shipping charges\nSplit Duty And VAT (SDV)\nThe freight and duties can be billed to the shipper or a third party\nThe taxes can be billed to the receiver or a third party\nA surcharge will be applied for the SDV billing option\nThird-Party Billing\nPlease note the following third party billing exceptions:\nShipments to and from the same country or territory (domestic shipments) cannot be billed to third party payors in other countries or territories. For example, shipments from Mexico to Mexico or Canada to Canada cannot be billed to a third party payor in the U.S. This rule does not apply to UPS domestic services in European Union countries or territories. For example, shipments from Germany to Germany can be billed to a third party payor in the U.S. (as long as the payor is a business and has a VAT or Tax/EIN ID on file with UPS).",
        "Info About Section Header": "This section explains how shipping costs, duties, and taxes can be paid and by whom."
    },
    {
        "Section": "Commodity Specific Stipulations",
        "Content": "There are special stipulations on the following commodities when shipping to Thailand. If you plan to ship one of the commodities listed below, be sure to adhere to the following stipulations in order to avoid delays and holds at customs.\nMedical Items\nPersonal Protective Equipment (PPE) shipments consigned to individual customers (B2C) will not be cleared by UPS Thailand. Importing PPE shipments consigned to individuals (B to C) shipments is now prohibited.\nOnly commercial shipments or those consigned to companies (B2B) will be cleared by UPS Thailand.\nMedical Devices/items these kind of products cannot be imported or exported from Thailand without an FDA license or documentation specifying the details of the product.\nExample products: Body support, a soft splint, a massager, a snore-reducer, a scanner for the nervous system or the brain, meters for blood pressure, Meso, Botulinum toxin (Botox), wheelchair, teeth retainer, body stimulate are defines as medicinal goods in Thailand\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration\nMask Protection\nMask more than 200 pieces must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration\nMask less than 200 pieces must be imported into Thailand under Formalities Process but the Importer and the Importers can submit document to FDA Department for license exemption upon cargo arrival.\nVeterinary Products\nExample products: Pet medicine, shampoo, food, any product for animal\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Livestock Department.\nDental Instruments\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration (FDA)\nVitamins\nShipments of nutritional supplements and/or vitamins require an import license from the Thailand Ministry of Health. Only commercial shipments or those consigned to companies (B2B) will be cleared by UPS Thailand.\nShipments consigned to individuals (B2C) will not be cleared by UPS due to the strict regulatory requirements from the Thailand Ministry of Health.\nWood\nExample products: Woods, Product that made from wood\n*These shipments must be imported into Thailand under Formalities Process which requires an import license from the Department of Agriculture in Thailand\nCoffee\nCoffee weighing more than 5 kg must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration\nCoffee weighing less than 5 kg must be imported into Thailand under Formalities Process and the Importers can submit document to FDA Department for license exemption upon cargo arrival.\nToys\n\nFor B2C shipment:\nToys more than 6 pieces must be imported into Thailand under Formalities Process which requires an import license from Thai Industrial Standards Institute (TISI).\nToys less than 6 pieces must be imported into Thailand under Formalities Process and the Importers can submit document to Thai Industrial Standards Institute (TISI) for license exemption upon cargo arrival.\nB2B shipment must be imported into Thailand under Formalities Process and the Importers can submit document to Thai Industrial Standards Institute (TISI) for license exemption upon cargo arrival.\n*Video Games\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Thai Industrial Standards Institute (TISI)\nTelecommunication Equipment\n\nCellular Telephones, Communication Radio Devices, Satellite Equipment\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from Office of The National Broadcasting and Telecommunications Commission.\n*Cellular Telephones require \u001aModel number, Brand and Country of manufacturer for apply license The National Broadcasting and Telecommunications. Require shipper provide these information in invoice.\nSatellite Equipment\nShipments of satellite equipment require an import license from the Telecommunication Department.\nMiscellaneous\nShipments below require an Import License from the Ministry of Commerce:\nmarble\nmeasuring equipment\nvideo games\nThe following products require an import license:\nThai/Foreign Currency\nRubber Seeds/Tree\nTobacco\nWeapons (any kind)\nMeasurement Instruments\nThe following commodities require the catalogue or user guide in order to be imported/exported:\nSpear parts\nPress kit\nChemical Items\nLaboratory Equipments\nComputer Components\nCommunication Items\nShipments of Communication Items/ Communication Equipments require an import license from the Telecommunication Dept. - National Broadcasting & Telecommunication Commission.\nNutritional Supplements\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration\nCustoms clearance for B2B services are provided by UPS Thailand.\nThe importer must designate an alternate broker for clearance of B2C, C2C shipments.\nPharmaceuticals\nShipments of pharmaceutical supplies require an import license from the Food and Drug Administration and The Ministry of Public Health.\nPlease see more information on FDA in Additional Import Documentation.\nDrugs (also see Medicine)\nThe consignee must obtain an import permit from the Thailand Ministry of Health. Only commercial shipments or those consigned to companies (B2B) will be cleared by UPS Thailand.\nShipments consigned to individuals (B2C) will not be cleared by UPS due to the strict regulatory requirements from the Thailand Ministry of Health.\nEye Wear\nEye Wear (contact lenses/ eyesight glasses)\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration.\nCellular Telephones\nShipments of cellular telephones require an import license from and registration with the Telecommunication Department.\nUsed Items\nShipments of used electrical devices require an import license from the Industrial Factory Department.\nDairy\nShipments of dairy products require an import license from the Food and Drug Administration. Sample with quantity limit about 4 liters or 4 kgs, can apply for license exemption from FDA upon arrival.\nPlease see more information on FDA in Additional Import Documentation.\nCredit Cards\nLimit is 2 credit cards\nTelephone Equipment\nCellular Telephones require \u001aModel number, Brand and Country of manufacturer for apply license The National Broadcasting and Telecommunications. Require shipper provide these information in invoice.\nFood\nThis products cannot be imported or exported from Thailand without a license or documentation specifying the details of the product. Requires an import license from the Food and Drug Administration and The Ministry of Public Health.\nWeight restrictions are imposed by the Food and Drug Association in Thailand on edible products imported as samples. Depending on the commodity the weight can range from 1 kg to 10 kgs.\nSample with the following quantity limits can apply for a license exemption from FDA upon arrival\nChocolate - 1.5kgs\nJam, Jelly - 16 x 250 grams\nSauce - 12 x 250 grams\nSemi-process food - 30 pieces\nButter/Cheese - 4 x 300 grams\nVinegar - 2 liters\nMineral waters - 12 x 1 liters\nFood Additives - 500 grams\nFlavoring materials - 500 grams\nShipments consigned to individuals (personal shipments) are not allowed due to strict FDA regulations.\nMilitary Equipment\nDefense Articles/Commodities /Military equipment Includes the following (this is not all inclusive and only a guideline): Military Aircraft parts, Military Motor vehicles, Tanks, night vision goggles', weapons, firearms, Artillery, Ammunition, Missiles, Explosives, military training equipment and protective personnel equipment, military electronics, space systems, nuclear weapons, Submersible vessels.\nThe export or import of defense articles which fall under the US State Department (DDTC) or ITAR control require special care to ensure shipments are presented to US Customs at the time of exportation or importation.\nFailure to do so may result in penalties, seizure of the shipment.\nShippers who fail to provide the proper documentation and export details will have shipments returned to the shipper immediately.\nUPS has compliance responsibilities under Export Administrator Regulations (EAR) and must know their customers and be aware of suspicious circumstances that may be present in an export transaction.\nState Department Controlled shipments are those shipments which require either a State Department License (SDL) or SDL Exemption, also referred to as ITAR shipments.)\nUPS (small package) State Department License (SDL) or State Department License Exemption (SDL Exemption) controlled shipments are prohibited to and from this country or territory.\nPlease note that UPS Freight Forwarding can address the customer's delivery needs by transporting these restricted shipments via alternate routes that bypass China.\nThese shipments must be imported into Thailand under Formalities Process which requires the importer apply FORM DP.\nDrone These shipments must be imported into Thailand under Formalities Process which requires an import license from Office of The National Broadcasting and Telecommunications Commission.\nElectrical Items\nShipments of used electrical items require approval and certification from the Industrial Factory Department.\nRadios and Radio Equipment\nShipments of radios and radio equipment require an import license from the Telecommunication Department.\nCosmetics\nExample products: Serums/Lotion, Cream/Shampoo/Shower gel\nCosmetics more than 6 SKUs (identical model & color) must be imported into Thailand under Formalities Process which requires an import license from the Food and Drug Administration\nCosmetics more than 6 SKUs (identical model & color) must be imported into Thailand under Formalities Process and the Importers can submit document to FDA Department for license exemption upon cargo arrival.\nAnimal Skins, Non-Domesticated\nAnimal Skins, carcass, stuffed animals including insect and bugs\nShipments of animal skins/ Fossils require a Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES) certificate.\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Department of Livestock Development\n**The import of wildlife conservation requires an import license from Department of National Park, Wildlife and Plant Conservation\nThe import of wildlife Reserved animals or CITES-listed wildlife are prohibited.\nMedicine (also see Drugs)\nProducts containing medicinal ingredients such as hair growth serum, scar treatment cream\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Excise Department.\nCustoms clearance for B2B services are provided by UPS Thailand.\nFor B2C/ C2C shipments, the importer must designate an alternate broker for clearance as UPS Thailand does not offer clearance service.",
        "Info About Section Header": "This section lists special rules for shipping certain types of goods, like medical items or jewelry."
    },
    {
        "Section": "Gift Exemptions",
        "Content": "Shipment value amount:\n0.00 Baht THB\nShipment type:\nno gift exemption\nExemption rule:\nno gift exemption\n\nAll import shipments are subject to duty and taxes.\nNo gift exemption\nShipment value amount: Actual Buying price (\u001aNo value or zero USD\u001a is unacceptable",
        "Info About Section Header": "This section explains if gifts can avoid taxes or duties and lists items that can’t be sent as gifts."
    },
    {
        "Section": "Invoice Requirements",
        "Content": "Paperless Invoice - Imports\nUPS Paperless Invoice is accepted by Customs for small package imports into this country or territory.\n\nInvoice\nNon-document shipments to Thailand must include 1 original and 2 copies of an invoice.\nThe shipper must provide the consignee's telephone and fax number on the invoice.\n\nPaperless Invoice - Exports\nUPS Paperless Invoice is available for small package exports from this country or territory.",
        "Info About Section Header": "This section details what information must be included on an invoice for shipping goods."
    },
    {
        "Section": "Items Classified as Documents",
        "Content": "The destination country or territory considers the following items documents. If criteria are listed, the shipment must meet those criteria to be considered a document shipment.\nCash Letters\nBids\nChecks (Non-negotiable checks)\n(Checks Imported by Bank) Document weight limit for Payroll/Personal checks up to 5 kgs (11 lbs).\nBlueprints\nWeight limit: 5.0 kg (11.0 lbs.)\nBrochures\nWeight limit: 5.0 kg (11.0 lbs.)\nCatalogs\nWeight limit: 5.0 kg (11.0 lbs.)\nComputer Print-Outs\nWeight limit: 5.0 kg (11.0 lbs.)\nIntercompany Mail\nWeight limit: 5.0 kg (11.0 lbs.)\nManuals (Technical)\nWeight limit: 5.0 kg (11.0 lbs.)\nNewspapers\nWeight limit: 5.0 kg (11.0 lbs.)\nPamphlets\nWeight limit: 5.0 kg (11.0 lbs.)\nPassports\nPeriodicals\nWeight limit: 5.0 kg (11.0 lbs.)\nPrice Lists\nProposals\nWeight limit: 5.0 kg (11.0 lbs.)\nPublications\nWeight limit: 5.0 kg (11.0 lbs.)\nSpecifications Sheets\nTraveler's Checks\nVisa Applications\nWeight limit: 5.0 kg (11.0 lbs.)\nDrawings\nWeight limit: 5.0 kg (11.0 lbs.)\nManuscripts\nWeight limit: 5.0 kg (11.0 lbs.)\nMaps\nWeight limit: 5.0 kg (11.0 lbs.)\nAdvertising Literature\nWeight limit: 5.0 kg (11.0 lbs.)\nNewsletters (Company)\nWeight limit: 5.0 kg (11.0 lbs.)\nAirline Tickets\nValidated airline tickets only.\nAnnual Reports\n\nUPS can recommend which forms you need based on a few simple criteria. Forms can be completed online or printed. See which forms you need.",
        "Info About Section Header": "This section lists items that are treated as documents (not goods) for shipping purposes, with weight limits."
    },
    {
        "Section": "Prohibited or Restricted Commodities",
        "Content": "In addition to the prohibited commodities listed here, it is prohibited to ship the following commodities to Thailand.\nJewelry\nTThese shipments must be imported into Thailand under Formalities Process which requires an import license of any jewelry items of gold.\nGold items are controlled by the government under the Customs and Currency Exchange Act.\nA surcharge of 2,500 BHT may be imposed for jewelry shipments importing into Thailand when the airline charges United Parcel Service for the additional cost of a master airway bill.\nHigh risk export shipments over 100 USD in value, containing jewelry, precious metals including silver and gold plate, are to be shipped in metal cases covered by corrugated boxes.\nShipments of jewelry can be shipped if the value does not exceed US$500.00 or the local currency equivalent per package.\nJewelry for which the retail price is lower than US$150.00 per item, and which do not contain precious metal(s) and/or stone(s) are considered costume jewelry and can be shipped only up to this value from the origin country or territory.\nRough Diamonds - Kimberley Process Certificate is required.\nGambling Devices\nReligious Material\nBefore importing Religious Material into Thailand, the shipper must provide actual buying price or market value in invoice\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Fine Arts Department\nThe importer must designate an alternate broker for clearance as UPS Thailand does not offer clearance service for B2B or B2C shipments.\nPlants\nPlants and their parts\nBefore importing plants or components into Thailand, the shipper must provide an original Phytosanitary Form and a declaration that product is non-GMO.\n**These shipments must be imported into Thailand under Formalities Process which requires an import license from the Department of Agriculture in Thailand\n**Phyto (Phytosanitary) certificates are issued to indicate that consignments of plants, plant products or other regulated articles meet specified phytosanitary import requirements and are in conformity with the certifying statement of the appropriate model certificate.\nPersonal Effects\nExcisable goods, for example, perfume, alcoholic drinks, tobacco, medicines and perishable food cannot be cleared as personal effects.\n*Customers must use an authorized UPS / MBE (Mail Boxes Etc) Store, UPS Customer Center or ISC Approved Shipper to ship personal effects.\nThe UPS Store, Mailboxes Etc, UPS Customer Center or ISC approved shipper will be required to identify personal effect shipments on the shipping label by placing \"Personal Effects\" in the Reference Field of a UPS \"smart\" label or in the Special Instructions Field of a UPS waybill. They must also clearly indicate 'Personal Effects' shipment on the Commercial Invoice.\nPersonal effects shipments are not allowed in combination with Return Services.\nThese shipments must be imported into Thailand under Formalities Process and the Importers can submit document to Customs TH for duties exemption upon cargo arrival.\n**Criteria for Used Household Effects Duty Exemption**\nPlease refer TH customs website below for more detailed info:\nhttps://www.customs.go.th/cont_strc_simple.php?ini_content=individual_F01_160426_01&ini_menu=menu_individual_submenu_02&lang=en&left_menu=menu_individual_submenu_02_160421_01\nArtwork\nArtwork shipments are restricted from Europe, the Middle East and Africa and can only be shipped with an International Special Commodities (ISC) contract.\nPaintings or other works of art can be accepted if the artist is still alive, the artwork is replaceable, and an art dealer or gallery has appraised the artwork within the last year. If the declared value of the artwork is greater than $100.00 and there is a claim, the shipper must provide a copy of the original invoice, a bill of sale, or other proof certifying in writing the actual cost or replacement cost of the item.\nArtwork includes the following: Original engravings, prints, lithographs, original sculptures, statuary. The term \"Artwork\" does not apply to architectural, engineering, industrial, topographical, commercial drawings, hand-painted or hand-decorated manufactured articles.\nThese shipments must be imported into Thailand under Formalities Process which requires a certificate from the Thai Fine Arts Department.\nElectronic Cigarette / Vaping Product\nElectronic Cigarettes are prohibited.\nAlcoholic Beverages and Wines\nThese shipments must be imported into Thailand under Formalities Process and can only be transported with an International Special Commodities (ISC) contract and requires an import license from the Excise Department.\nThe importer must designate an alternate broker for clearance as UPS Thailand does not offer service for B2B or B2C clearance of these items.\nLithium Batteries\nThai airways only accept Lithium Battery as follows:\nLithium Ion batteries section II of PI966 and PI967\nLithium Metal batteries section II of PI969 and PI970\nAll batteries shipments must be imported into Thailand under Formalities Process which requires an import license from Thai Industrial Standards Institute Ministry of Industry\nMarbles\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Department of Foreign Trade.\nMeasuring Equipment\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from the Central Bureau of Weights and Measures, Department of Internal Trade\nSurgical Masks, Ventilators etc\nS.No - ITC HS Codes - Description - Present Policy - Revised Policy\n207 A - ex392690,ex621790,cx630790,ex901890,ex9020- Surgical Masks/ Disposable Masks (2/3 Ply Masks) - Free(As per Notification No. 48 dated 25.02.2020) - Prohibited.\n207 B - ex9018 - All Ventilators - Free- Prohibited.\n207 C -560311,560312,560313,560314,560391,560392,560393,560394 - Textile raw material for masks and coveralls - Free -Prohibited.\nGuns\nGuns, bullets, explosives, the equivalents to guns, and gun accessories\nThese shipments must be imported into Thailand under Formalities Process which requires an import license from Department of Provincial Administration, Ministry of Ministry of Interior.\nThe importer must designate an alternate broker for clearance as UPS Thailand does not offer clearance service for B2B or B2C shipments.",
        "Info About Section Header": "This section lists items that cannot be shipped to India or have strict rules."
    },
    {
        "Section": "Service Options",
        "Content": "Always check Calculate Time and Cost for details of service availability and guarantee information within a country or territory. All Service Levels may not be available to or from every address within a country or territory.\nIndia to Thailand\nUPS WorldWide Express Freight\nUPS Worldwide Expedited\nUPS Worldwide Express\nUPS Worldwide Express Saver",
        "Info About Section Header": "This section lists the types of shipping services available, like express or freight."
    },
    {
        "Section": "Special Clearance Requirements",
        "Content": "Solid Wood Packing Material\nNew requirements have been implemented for both small package and WWEF shipments and are based on the International Standards for Phytosanitary Measures (ISPM) 15, which is entitled \"Guidelines for Regulating Wood Packaging Material in International Trade\". ISPM 15 was adopted internationally in 2002, and is gradually being introduced by countries or territories worldwide. Wood or wood products covered by ISPM 15 include items such as packing cases, boxes, crates, drums or similar packing, pallets, box pallets and other load boards, pallet collars and skids, but exclude such processed woods as orientated strand board, particle board, plywood or veneer, created using glue, heat and pressure or a combinations thereof, and, raw wood which is 6mm or less thick. It is recommended that if a question arises on this issue, please check with the authority that issues the Phytosanitary certificates in your count\nOther Shipment Types\nAmendment issued by the Indian Government with effect from 4th April 2020 prohibits diagnostic kits ITC HS Code 3822 for export from India.",
        "Info About Section Header": "This section covers unique rules for temporary imports, repairs, or specific materials."
    },
    {
        "Section": "Value Limits",
        "Content": "Import value limits to Thailand\n\nDeminimis Value\nPrivate Shipments\n\n1500.00 Baht (THB)\nIn most cases, when the value of the shipment is equal to or less than the Deminimis Value, the shipment may enter the country or territory duty and tax free.\n\nCommercial Shipments\n\n1500.00 Baht (THB)\nIn most cases, when the value of the shipment is equal to or less than the Deminimis Value, the shipment may enter the country or territory duty and tax free.\n\nExport value limits to Thailand\n\nHigh Value Shipments\nCommercial Shipments\n\n0.00 US Dollar (USD)\nFormal Export Clearance Shipments:\nShipments valued at US$1,000.00 and above will need formal export clearance through Indian Customs. However, certain product types (for example, chemicals, pure jewelry, electronics) may also be subject to formal clearance. This formal clearance could take an additional day to process the shipment at origin\nFor pure jewelry item shipments, a value waiver is required if the value per piece exceeds US$500.00.",
        "Info About Section Header": "This section states the minimum value thresholds for shipments that affect taxes or duties."
    },
    {
        "Section": "Weight and Size Limits",
        "Content": "Maximum weight:\n70 kg (150 lbs.) per package\nMaximum length:\n274.00 cm (107.9 in.)  per package\nMaximum dimensions:\n419.10 cm (165.0 in.)  per package\nLength and girth combined\n\nConvert metric quantity for weight, length, and area.",
        "Info About Section Header": "This section specifies the maximum weight and size allowed for packages."
    }
]